<unk>	0
<s>	0
</s>	0
.	-3.19663
을	-4.06338
의	-4.22802
,	-4.2448
를	-4.50482
가	-4.51049
이	-4.52911
에	-4.56462
는	-4.62268
▁	-4.65912
은	-4.89762
▁수	-5.15859
과	-5.32615
도	-5.37562
▁있다	-5.39351
고	-5.46282
로	-5.50436
일	-5.60951
에서	-5.63371
▁‘	-5.64965
와	-5.66502
)	-5.67008
으로	-5.70365
?	-5.70861
한	-5.71469
’	-5.7441
▁“	-5.76688
▁이	-5.77344
(	-5.77372
·	-5.79321
”	-5.86106
인	-5.89144
▁있는	-5.89947
▁등	-5.92125
다	-6.03144
년	-6.14631
▁1	-6.16036
▁한	-6.21113
▁한다	-6.21585
▁제	-6.2763
할	-6.29604
하는	-6.30185
▁그	-6.30259
지	-6.31178
하고	-6.317
만	-6.3353
▁2	-6.38385
▁및	-6.39526
▁것으로	-6.40697
월	-6.42008
해	-6.42987
▁3	-6.49663
▁대한	-6.55519
▁전	-6.5824
기	-6.68431
▁위해	-6.71253
▁더	-6.79664
▁것	-6.79823
시	-6.83227
▁5	-6.83974
▁4	-6.86191
▁중	-6.86452
▁경우	-6.8683
▁할	-6.87307
나	-6.87683
▁따라	-6.89753
들이	-6.9165
했다	-6.9291
대	-6.94087
서	-6.9452
▁지난	-6.97925
며	-7.00124
자	-7.00414
▁통해	-7.00886
▁한국	-7.00896
▁10	-7.00958
개	-7.01997
▁나는	-7.02545
하게	-7.03645
까지	-7.05033
▁함께	-7.05173
▁밝혔다	-7.07573
▁내	-7.07668
된	-7.08756
에는	-7.09303
▁때	-7.09858
▁있습니다	-7.10478
▁안	-7.11032
면	-7.1308
▁하는	-7.13204
▁이번	-7.13918
게	-7.19371
▁김	-7.19996
▁것이	-7.20344
▁6	-7.2152
▁많은	-7.22577
▁위한	-7.22671
1	-7.23025
▁다른	-7.25278
에게	-7.25644
▁두	-7.26081
2	-7.26137
▁가장	-7.26241
이다	-7.27306
▁저는	-7.28503
▁네	-7.28723
▁등을	-7.30119
명	-7.3028
▁말했다	-7.31678
라	-7.32095
▁했다	-7.32985
▁잘	-7.33528
▁것이다	-7.33701
▁7	-7.3393
사	-7.34141
주	-7.34801
입니다	-7.34936
▁후	-7.3621
하지	-7.37598
▁각	-7.37624
▁대해	-7.37838
▁것은	-7.3851
▁미국	-7.38523
이라고	-7.39076
▁같은	-7.39467
적	-7.40396
수	-7.41186
▁큰	-7.41526
▁것을	-7.41641
▁게	-7.41786
야	-7.43974
▁서울	-7.44523
▁8	-7.4505
▁우리	-7.45658
하기	-7.46076
▁다음	-7.46115
▁또는	-7.47585
제	-7.48794
성	-7.49608
▁시	-7.49618
▁가운데	-7.49649
▁필요한	-7.49755
차	-7.50509
진	-7.51109
▁때문에	-7.52254
▁하고	-7.52804
▁9	-7.53307
리	-7.53393
한다	-7.53399
▁있어	-7.53507
어	-7.53919
▁관련	-7.5437
▁많이	-7.54531
이나	-7.55162
▁그는	-7.56422
장	-7.57368
상	-7.5751
미	-7.57746
▁다	-7.58414
요	-7.58542
하여	-7.58565
▁있도록	-7.59048
원	-7.59111
동	-7.59434
적인	-7.59513
하며	-7.60785
히	-7.62708
에서는	-7.62807
▁등이	-7.63161
▁따른	-7.63505
-	-7.64244
▁특히	-7.64606
조	-7.64807
▁최근	-7.65275
▁현재	-7.65826
▁이날	-7.66175
▁다시	-7.66698
▁주	-7.67026
회	-7.67166
▁이후	-7.67317
▁이상	-7.68171
▁다양한	-7.68206
▁제가	-7.68273
▁지난해	-7.68637
▁뒤	-7.68894
▁해	-7.69086
▁경기도	-7.69262
▁지역	-7.69271
호	-7.69701
던	-7.69943
▁20	-7.69973
▁없는	-7.70811
▁될	-7.71573
스	-7.71598
▁국내	-7.71667
분	-7.71951
보다	-7.7218
선	-7.7298
▁중국	-7.73017
해야	-7.74161
▁모두	-7.7457
부	-7.74798
화	-7.74844
▁올해	-7.75544
▁내가	-7.76117
▁직접	-7.7641
▁12	-7.76678
▁11	-7.78656
비	-7.7901
부터	-7.79039
▁있다는	-7.79084
세	-7.79246
▁있어요	-7.79646
▁구청장은	-7.80049
아	-7.80355
라는	-7.80537
3	-7.81198
되는	-7.81222
라고	-7.81402
▁모든	-7.8148
▁30	-7.81607
될	-7.82761
▁위하여	-7.83531
▁지금	-7.83566
전	-7.84037
▁보고	-7.84231
구	-7.84624
여	-7.84935
정	-7.86196
""	-7.86439
▁총	-7.86718
▁좋은	-7.8756
형	-7.87648
하면서	-7.87867
▁원	-7.87992
용	-7.88736
명이	-7.89177
▁약	-7.89191
이하	-7.89328
▁A	-7.90462
▁따르면	-7.9061
▁어떤	-7.91463
▁지원	-7.92071
▁등의	-7.93213
▁해당	-7.93312
하면	-7.93589
▁아니라	-7.9367
면서	-7.93786
▁있을	-7.93812
▁데	-7.94388
신	-7.94464
▁미	-7.94782
▁없다	-7.9531
▁일	-7.95627
니	-7.9634
산	-7.96595
됐다	-7.9681
▁이를	-7.96848
."	-7.96955
」	-7.97107
▁말	-7.97504
소	-7.97524
▁「	-7.97594
▁우리는	-7.97711
▁어떻게	-7.97819
▁오후	-7.98126
▁경우에는	-7.99197
▁"	-7.99305
▁너무	-7.99402
억	-7.99524
▁오늘	-7.99543
▁좀	-8.00029
▁동안	-8.00046
▁시간	-8.00052
▁문	-8.00509
▁당시	-8.00662
▁이런	-8.00701
▁지	-8.00885
이라는	-8.00903
들은	-8.01023
▁이어	-8.0111
돼	-8.01114
중	-8.01241
▁건	-8.01267
▁때문이다	-8.01758
▁다만	-8.01823
▁관한	-8.02233
▁세계	-8.03197
▁된다	-8.0336
▁있다고	-8.03986
들의	-8.04035
▁높은	-8.04064
▁오	-8.04314
▁합니다	-8.04391
▁새로운	-8.04652
▁만큼	-8.04712
▁나	-8.05135
▁시장	-8.0541
천	-8.05586
당	-8.05961
식	-8.06262
▁않은	-8.06369
하여야	-8.06781
▁경찰	-8.06886
▁경기	-8.07075
▁일본	-8.08018
▁사업	-8.08163
적으로	-8.08606
▁운영	-8.08687
▁첫	-8.08866
▁간	-8.09316
이라	-8.09939
위	-8.10083
▁정	-8.101
합니다	-8.10261
우	-8.10456
▁당신은	-8.1049
▁거	-8.10852
▁비	-8.11293
에도	-8.11314
4	-8.11447
▁또	-8.11469
▁박	-8.11638
▁있나요	-8.11966
▁교육	-8.12159
▁고	-8.12219
했던	-8.12391
되고	-8.12919
법	-8.13219
▁사	-8.13309
▁볼	-8.13782
▁결과	-8.13815
▁등에	-8.13913
▁15	-8.14045
보	-8.14138
▁당신이	-8.14245
경	-8.14336
▁조사	-8.14421
▁사용	-8.14861
들을	-8.15075
드	-8.1508
▁않고	-8.15191
▁몇	-8.15395
▁있었다	-8.16287
▁관계자는	-8.16879
▁정도	-8.16882
'	-8.17235
▁트럼프	-8.17242
지만	-8.17434
▁된	-8.17607
▁신	-8.18779
오	-8.18824
▁대	-8.19036
▁있고	-8.19199
▁추가	-8.19251
▁영화	-8.19569
▁못	-8.1961
▁오는	-8.19805
▁난	-8.20023
치	-8.20769
실	-8.2081
▁하나	-8.20876
▁조	-8.20923
▁보인다	-8.21135
▁기업	-8.21325
▁줄	-8.21661
▁있으며	-8.21797
▁관리	-8.22014
▁없이	-8.22068
▁구	-8.2211
항에	-8.22149
▁열린	-8.22199
▁오전	-8.22376
▁북한	-8.2318
▁같이	-8.23242
▁세	-8.23568
관	-8.23933
영	-8.24009
▁주요	-8.24299
하	-8.24321
▁아	-8.24514
▁어느	-8.24662
▁대통령이	-8.24918
▁여러	-8.25077
습니다	-8.25307
마	-8.25541
▁기존	-8.25583
처럼	-8.25624
문	-8.25682
▁받은	-8.26173
▁설치	-8.26204
▁그리고	-8.26238
▁바로	-8.2643
▁도	-8.2678
▁19	-8.27029
▁번	-8.27232
▁달	-8.27853
▁일부	-8.28445
▁장	-8.28738
m	-8.29708
▁사람이	-8.29759
석	-8.29808
▁예정이다	-8.29907
▁저	-8.30074
되어	-8.30287
했습니다	-8.30386
▁유	-8.30491
▁설명했다	-8.30515
시간	-8.30959
하거나	-8.30983
▁차	-8.31333
▁바	-8.3172
▁100	-8.32365
군	-8.32754
▁사람	-8.33006
▁경제	-8.33117
▁투자	-8.33121
데	-8.33272
재	-8.33353
해서	-8.33711
5	-8.34052
▁가능성이	-8.34796
▁서	-8.35216
권	-8.35461
▁자	-8.36101
국	-8.36451
계	-8.37009
유	-8.37239
란	-8.37259
▁필요	-8.37419
▁확인	-8.37516
▁알	-8.37537
트	-8.37609
▁있지만	-8.37622
연	-8.37645
▁날	-8.37998
▁호의	-8.38392
▁정부가	-8.38432
▁정부	-8.38655
들	-8.3882
▁18	-8.38869
▁최대	-8.39067
▁진행	-8.3919
▁더욱	-8.39216
▁강	-8.39366
민	-8.39501
▁대상으로	-8.39623
▁전국	-8.39692
▁문제가	-8.39953
▁기	-8.40246
엔	-8.40302
▁받고	-8.40383
▁정말	-8.40438
단	-8.40777
▁이미	-8.40888
▁것입니다	-8.40992
▁대표	-8.41017
▁문화	-8.41854
질	-8.42099
▁매우	-8.42214
▁않는	-8.42271
조제	-8.42558
▁말한다	-8.42576
▁되는	-8.42777
억원	-8.42811
무	-8.42901
▁초	-8.43242
▁양	-8.43262
▁부산	-8.43432
▁학교	-8.43673
방	-8.43947
▁제품	-8.43973
▁해요	-8.4433
▁때에는	-8.44334
▁국가	-8.4437
내	-8.44469
금	-8.44674
강	-8.45044
▁도지사	-8.45119
▁시간이	-8.45504
▁먼저	-8.45572
하도록	-8.45652
했고	-8.45807
▁16	-8.46055
배	-8.46312
▁당신의	-8.46327
급	-8.46457
▁계속	-8.46569
는데	-8.46868
간	-8.46904
일까지	-8.47167
▁우리가	-8.47279
▁부	-8.47335
일부터	-8.47383
▁13	-8.47665
관리	-8.47774
▁14	-8.47884
모	-8.48148
▁선	-8.48429
▁아직	-8.48481
▁또한	-8.48634
▁기술	-8.48931
▁크게	-8.48957
되지	-8.49017
공	-8.49077
6	-8.49116
안	-8.49343
▁자신의	-8.49413
▁법	-8.49567
▁본	-8.49716
▁여성	-8.49797
이에요	-8.49932
▁올	-8.49989
▁조례	-8.50147
▁관심	-8.50303
▁됐다	-8.50581
▁판매	-8.50771
▁청와대	-8.51013
▁재	-8.51282
▁새	-8.51947
▁들어	-8.5198
거나	-8.5199
조에	-8.52026
7	-8.52525
건	-8.52981
개월	-8.5326
길	-8.5374
▁연	-8.53843
▁회사	-8.54191
▁온	-8.54552
▁그런	-8.54695
▁사항을	-8.54786
현	-8.55082
▁이용	-8.5527
▁주세요	-8.5532
▁전했다	-8.55432
▁등으로	-8.55453
▁관심이	-8.55488
▁있는데	-8.55893
▁반	-8.55928
만원	-8.56001
▁국회	-8.56348
▁동	-8.56424
▁17	-8.56469
▁배우	-8.56734
▁글로벌	-8.5674
물	-8.568
▁서울특별시	-8.56815
▁보면	-8.56977
▁아닌	-8.57162
▁북	-8.5774
▁집	-8.58063
▁개	-8.58186
박	-8.58267
▁가지고	-8.58724
▁가지	-8.58726
▁일이	-8.59143
종	-8.59152
포	-8.59411
파	-8.59734
▁노	-8.59904
청	-8.5993
▁갈	-8.60224
▁시설	-8.60466
▁예	-8.60522
▁그동안	-8.60545
했지만	-8.6056
▁추진	-8.60848
러	-8.60878
▁이에	-8.61164
▁K	-8.6129
▁모	-8.61598
▁역시	-8.61812
▁해외	-8.6187
▁무	-8.61893
▁해야	-8.62113
▁참여	-8.62159
▁25	-8.62296
교	-8.6241
▁명	-8.62448
온	-8.62485
번	-8.62642
▁하지만	-8.62902
▁국제	-8.63019
위원회	-8.63079
병	-8.63138
별	-8.63236
양	-8.63271
▁각종	-8.63299
▁사람들이	-8.63344
▁처음	-8.63434
▁문제	-8.63543
▁중인	-8.63683
▁분	-8.63874
항	-8.63892
▁연구	-8.63952
명의	-8.64003
▁50	-8.64058
▁남	-8.64102
▁환경	-8.64407
▁전체	-8.64548
▁상	-8.6469
▁앞서	-8.64746
▁하며	-8.6482
▁산	-8.65011
점	-8.65142
▁하	-8.65165
▁그럼	-8.65553
▁기간	-8.65637
▁나온다	-8.65679
▁24	-8.65742
▁개발	-8.65767
▁각각	-8.66046
하다	-8.6606
해요	-8.66085
▁마	-8.66179
▁과정에서	-8.66291
약	-8.66505
▁것도	-8.66587
▁혹시	-8.6659
▁우선	-8.66747
▁당	-8.66748
▁경기도가	-8.66776
▁물론	-8.66843
▁왜	-8.66853
▁일자리	-8.67106
▁나타났다	-8.67171
▁활동	-8.67202
▁음식	-8.67261
▁규모	-8.67322
▁최	-8.6737
이었다	-8.67446
인데	-8.67456
▁보	-8.67485
▁성	-8.67582
하였다	-8.67652
▁수도	-8.67674
▁실제	-8.6783
▁여기	-8.67916
▁됩니다	-8.67941
▁걸	-8.68283
▁전에	-8.6838
▁정책	-8.68389
▁받을	-8.68417
▁저희	-8.68592
▁신청	-8.68614
▁불	-8.68624
▁타	-8.68833
▁앞으로	-8.68966
르	-8.69086
타	-8.69121
▁하지	-8.69152
▁인기	-8.69199
▁지난달	-8.69232
▁계획	-8.69243
승	-8.69246
▁수사	-8.69434
운	-8.69458
▁물	-8.69668
▁발생	-8.69996
▁알고	-8.70364
▁자동차	-8.70381
▁이렇게	-8.70468
▁친구	-8.70673
▁거예요	-8.70765
에서도	-8.70832
▁개인	-8.70976
▁B	-8.71389
▁되고	-8.71457
▁만에	-8.71542
▁차량	-8.71645
G	-8.71677
▁그의	-8.71785
▁열	-8.71929
▁서비스	-8.7195
지역	-8.71962
▁도시	-8.72044
▁배	-8.72077
된다	-8.7211
▁있기	-8.72247
태	-8.72609
▁공동	-8.72624
명을	-8.72785
▁영향을	-8.73023
▁소	-8.7325
▁있게	-8.73335
▁생산	-8.73379
이란	-8.73418
▁군	-8.73864
▁대학	-8.73961
▁사회	-8.74095
했다고	-8.74212
였다	-8.74218
▁평가	-8.74245
▁수출	-8.74395
▁채	-8.74489
▁조금	-8.74514
▁가능한	-8.7458
▁피	-8.74582
카	-8.74903
▁일반	-8.75041
반	-8.75296
▁산업	-8.75323
했어요	-8.75329
▁인해	-8.75517
씨가	-8.75603
8	-8.7585
▁계획이다	-8.76258
▁않았다	-8.76285
심	-8.76328
▁만	-8.76469
9	-8.76484
▁하루	-8.76523
▁목적으로	-8.76547
▁중심으로	-8.76688
학	-8.76786
노	-8.76822
▁사고	-8.76835
▁그가	-8.77033
초	-8.77045
▁대부분	-8.77352
▁전문	-8.77355
▁한국의	-8.77362
▁받아	-8.77457
▁너	-8.77624
▁가격	-8.77682
▁21	-8.77783
▁속	-8.77911
층	-8.78202
▁강조했다	-8.78228
산업	-8.78242
▁않을	-8.78337
▁해당하는	-8.78444
랑	-8.7847
▁23	-8.78479
로부터	-8.78491
▁결정	-8.78513
▁않아	-8.78578
▁활성화	-8.78595
▁소속	-8.78637
▁방문	-8.78663
▁한다는	-8.78675
▁이제	-8.79002
▁단	-8.79024
▁얼마나	-8.79154
▁이러한	-8.79529
▁두고	-8.79611
▁업무	-8.79839
▁행사	-8.79849
▁대비	-8.79925
철	-8.79951
▁현지	-8.79961
▁사진	-8.80235
남	-8.80258
티	-8.80364
▁나왔다	-8.80414
▁기록	-8.8058
크	-8.8059
사업	-8.80628
교육	-8.80779
▁서로	-8.81389
▁만들어	-8.81405
▁중요한	-8.81574
▁도내	-8.81867
준	-8.819
디	-8.81981
도록	-8.82041
거	-8.82134
▁문재인	-8.82254
▁역할을	-8.82353
D	-8.82423
▁것이라는	-8.82485
▁22	-8.83007
▁발표	-8.83015
▁있어서	-8.83177
▁27	-8.83262
▁주문	-8.833
하던	-8.83325
▁현장	-8.83335
지는	-8.83379
▁어려운	-8.83425
장은	-8.83501
레	-8.83579
▁계약	-8.83656
년간	-8.83692
▁방	-8.83756
▁40	-8.83912
지원	-8.84001
▁알려졌다	-8.84003
자가	-8.84348
)’	-8.84748
▁준비	-8.8476
▁살	-8.84778
기를	-8.85178
역	-8.85289
▁대통령	-8.85301
▁최종	-8.85316
직	-8.85388
임	-8.85546
▁없어	-8.85602
▁남북	-8.85629
▁어	-8.86058
▁공연	-8.86235
▁대하여	-8.86409
▁정보	-8.86653
▁감사	-8.86764
▁별지	-8.87082
▁게임	-8.871
▁받는	-8.87128
▁시작	-8.87274
▁생활	-8.87278
▁같다	-8.87323
▁매년	-8.87347
▁제대로	-8.87379
▁공	-8.87542
▁외	-8.87613
▁하면	-8.87643
▁과거	-8.87988
▁사업을	-8.8802
네	-8.88046
▁28	-8.88305
▁모습을	-8.88305
▁회의	-8.88307
려	-8.88374
감	-8.88676
▁손	-8.88787
▁26	-8.88985
▁점을	-8.89006
▁피해	-8.89026
▁최고	-8.89164
▁독일	-8.89248
▁지급	-8.89325
프	-8.89335
▁되어	-8.89462
▁작업	-8.89592
▁대회	-8.89596
▁정도로	-8.89629
피	-8.89652
▁가는	-8.89785
▁처리	-8.89853
그	-8.89996
▁구매	-8.9011
▁갖고	-8.90265
살	-8.90406
바	-8.90489
▁개선	-8.90556
되면서	-8.9069
발	-8.90852
린	-8.91012
증	-8.91103
생	-8.91217
▁2016	-8.91238
▁러시아	-8.9125
▁삼	-8.91859
▁그룹	-8.92104
▁기준	-8.92175
▁이는	-8.92194
마다	-8.92254
토	-8.92554
시설	-8.92603
▁설명	-8.92696
▁일정	-8.92748
▁거쳐	-8.92789
▁내일	-8.92797
되면	-8.92958
▁인천	-8.93029
▁상황에서	-8.9321
▁발	-8.9327
▁주민	-8.93276
행	-8.93287
▁확대	-8.93327
▁같아요	-8.93398
▁바랍니다	-8.93428
▁평균	-8.93433
▁네가	-8.93598
▁임	-8.9366
▁내년	-8.93686
었다	-8.93714
두	-8.9374
문화	-8.93762
▁번째	-8.9379
어요	-8.93838
▁일을	-8.93878
▁변경	-8.93909
▁업체	-8.93952
하기로	-8.94067
▁인사	-8.94146
▁공개	-8.94277
▁영어	-8.94288
백	-8.94382
▁없습니다	-8.94436
▁핵심	-8.94467
▁고용	-8.94574
▁지정	-8.94613
희	-8.94738
즈	-8.94788
근	-8.94941
체	-8.95123
▁송	-8.95127
▁아파트	-8.95146
터	-8.95274
▁따로	-8.95316
창	-8.95355
▁성공	-8.95433
▁노력	-8.95487
▁우리나라	-8.95568
▁같아	-8.95761
▁브랜드	-8.96402
▁외국인	-8.96566
▁인터넷	-8.96603
▁학생	-8.9664
▁규제	-8.96661
▁성과	-8.96699
▁위	-8.96755
▁문제를	-8.96757
▁협력	-8.96826
▁집중	-8.97029
년부터	-8.97048
▁하는데	-8.97088
▁보호	-8.97142
▁불법	-8.97176
▁달리	-8.97184
▁단체	-8.97235
▁가진	-8.97311
▁것이라고	-8.97342
▁관계	-8.97375
▁중구	-8.9743
▁신고	-8.97562
불	-8.97654
▁베트남	-8.97824
▁안전	-8.97884
▁거야	-8.98061
▁대통령은	-8.98151
▁등록	-8.98195
▁있던	-8.98201
▁제작	-8.98389
▁위원	-8.98524
▁자신이	-8.98973
씨	-8.99263
▁보내	-8.99422
씨는	-8.99577
▁결제	-8.99622
▁발전	-8.99629
▁작은	-8.99681
▁남자	-8.9974
▁2018	-8.99755
▁목소리	-8.99793
▁대화	-8.99796
A	-9.00051
▁점	-9.0024
되었다	-9.00495
▁분석	-9.00608
▁관련해	-9.00632
▁받았다	-9.00783
▁비해	-9.00992
▁많다	-9.01083
▁의견을	-9.01092
▁심	-9.01121
▁가족	-9.01367
기도	-9.01465
▁주변	-9.015
기업	-9.01876
▁이전	-9.01976
으며	-9.02036
▁파	-9.02056
류	-9.02058
▁영	-9.02071
▁만나	-9.02099
▁대형	-9.02186
센터	-9.02241
순	-9.02555
▁만든	-9.02663
▁거래	-9.02723
에선	-9.02768
통	-9.02796
▁국민	-9.02867
▁여행	-9.02926
▁심사	-9.02936
▁변화	-9.03049
▁사실	-9.03078
▁대해서는	-9.0315
▁이상의	-9.03215
▁생각	-9.03306
▁전문가	-9.03306
▁이동	-9.03312
▁주택	-9.03347
▁논의	-9.03409
▁사실을	-9.03446
단체	-9.03476
루	-9.03513
▁이야기	-9.03568
▁부동산	-9.03611
▁부분	-9.03851
▁규정에	-9.03867
▁정부의	-9.04026
▁대신	-9.04028
한다는	-9.04057
환	-9.04109
▁안에	-9.04119
▁내용을	-9.04254
▁못한	-9.0427
▁전망이다	-9.04368
▁광주	-9.04377
▁시즌	-9.04405
광	-9.0444
▁건물	-9.04521
▁29	-9.04656
▁필요하다고	-9.04991
▁쉽게	-9.05056
▁꼭	-9.05145
▁백	-9.05181
▁적극	-9.05275
▁경험	-9.05316
들과	-9.0532
▁도입	-9.05372
▁31	-9.05571
등	-9.05627
▁매	-9.05713
▁시행	-9.05828
▁비핵화	-9.0585
▁모습이	-9.05987
▁상품	-9.06106
▁온라인	-9.06118
▁비롯해	-9.0613
▁홍보	-9.06276
여명이	-9.06351
▁자체	-9.06368
▁사회적	-9.06419
▁행정	-9.06457
▁(	-9.06537
림	-9.06638
▁가수	-9.06839
▁한번	-9.06862
▁2017	-9.06942
판	-9.07031
▁향후	-9.07139
코	-9.07157
▁리	-9.07358
▁음악	-9.07369
▁결과를	-9.07383
▁미세먼지	-9.07405
▁공급	-9.07478
복	-9.07518
▁경기도는	-9.07536
집	-9.07625
저	-9.07695
▁건설	-9.07772
▁수립	-9.07779
조의	-9.07979
▁사건	-9.08029
▁특별	-9.08445
▁발생한	-9.08551
▁제공	-9.08558
▁눈	-9.08607
▁버스	-9.08728
월부터	-9.08754
▁중소기업	-9.08824
▁자유한국당	-9.08905
▁보도했다	-9.09068
▁지원을	-9.09151
▁법률	-9.09152
▁성장	-9.0921
▁정보를	-9.09217
▁마지막	-9.09223
나요	-9.0932
▁적이	-9.0935
▁경	-9.09411
▁기관	-9.09427
▁중에서	-9.09513
▁공식	-9.09664
▁여자	-9.09669
▁스스로	-9.09746
▁공공	-9.09945
구청장	-9.09985
▁도는	-9.10013
▁도움이	-9.1002
▁앞두고	-9.10027
▁신규	-9.10084
색	-9.10165
▁카드	-9.1019
▁해서	-9.10274
▁경영	-9.10279
▁제품을	-9.10301
▁찾아	-9.10364
항의	-9.10378
▁2015	-9.10446
▁명이	-9.10564
하는데	-9.10597
▁그것	-9.10608
▁이유로	-9.10626
설	-9.10643
▁장애인	-9.10767
업	-9.10886
▁돼	-9.10965
▁에너지	-9.11037
▁활동을	-9.11086
들에게	-9.11143
▁혐의로	-9.11158
▁체험	-9.11178
다고	-9.11186
▁청년	-9.11186
▁대통령의	-9.11267
▁구성	-9.11392
▁수업	-9.11475
▁항상	-9.11559
▁나라	-9.11599
▁윤	-9.11629
▁전통	-9.11753
▁선정	-9.11772
▁그녀는	-9.11778
▁어제	-9.11955
▁검토	-9.1207
현지시간	-9.12082
▁프로그램	-9.12137
▁공무원	-9.12277
장이	-9.12281
▁기본	-9.12332
져	-9.12548
▁현	-9.12654
▁논란이	-9.12733
▁조정	-9.12748
▁검찰	-9.12843
열	-9.12886
▁구청장이	-9.12911
▁여	-9.12921
▁전시	-9.12944
▁구조	-9.12959
▁예산	-9.13011
▁의원	-9.13023
▁그래서	-9.13109
봉	-9.13121
▁황	-9.13152
학교	-9.13193
▁수입	-9.13237
▁조성	-9.13282
▁드라마	-9.13396
이며	-9.1356
▁건강	-9.13569
▁검사	-9.13587
10	-9.13592
▁대상	-9.13596
▁동시에	-9.13624
▁관광	-9.13639
▁정치	-9.13668
▁여전히	-9.13692
▁한다고	-9.13747
▁통한	-9.13754
더	-9.13758
예	-9.1377
▁취업	-9.13813
▁취소	-9.13852
▁그렇게	-9.13934
▁유지	-9.13958
▁거의	-9.13973
성이	-9.13992
▁되나요	-9.14026
▁민간	-9.14076
대로	-9.14403
▁위해서는	-9.1442
하자	-9.14519
▁가능하다	-9.14543
▁직원	-9.14591
▁나섰다	-9.14597
했다는	-9.14652
래	-9.14827
▁기대	-9.14871
▁우	-9.14971
매	-9.15164
),	-9.15207
▁인상	-9.15272
▁않다	-9.15338
▁제도	-9.15715
▁실제로	-9.15824
▁위반	-9.15854
▁스	-9.16058
위를	-9.16071
▁필요하다	-9.16177
▁밤	-9.16246
절	-9.16333
▁있는지	-9.1641
▁서비스를	-9.16417
▁의원이	-9.1645
▁당신	-9.16702
▁보다	-9.16819
▁영국	-9.16884
▁금융	-9.16901
km	-9.17033
▁제주	-9.17048
▁방송	-9.1722
▁진	-9.17274
▁위원장은	-9.17294
▁공사	-9.17438
으면	-9.1745
▁회장	-9.17465
▁비롯한	-9.17527
▁심의	-9.17578
▁인근	-9.17623
▁것에	-9.17638
▁원하는	-9.17665
▁디자인	-9.17701
▁화	-9.17723
▁요청	-9.17764
▁대구	-9.17959
▁한류	-9.18103
▁맞아	-9.18137
▁규정	-9.18189
김	-9.1832
▁싶습니다	-9.18336
▁나의	-9.18493
▁의원은	-9.18563
▁인한	-9.18563
▁콘텐츠	-9.18582
▁곳이	-9.18705
▁선수	-9.18774
▁보는	-9.18886
▁없어요	-9.18894
▁청소년	-9.189
S	-9.18905
▁아시아	-9.18906
▁해결	-9.18938
▁호	-9.19015
▁미국의	-9.19016
▁통합	-9.19018
▁광고	-9.19114
개의	-9.19131
▁혁신	-9.19232
사가	-9.19265
▁결국	-9.19292
▁참석한	-9.19376
▁이들	-9.19406
▁이것은	-9.19581
▁설립	-9.19629
▁예약	-9.19676
규	-9.19704
▁해도	-9.19729
▁타고	-9.19735
▁경쟁	-9.1974
▁유럽	-9.19778
네요	-9.19977
속	-9.20056
▁기업이	-9.20109
▁사람들	-9.20216
▁사람은	-9.20253
▁금	-9.20469
▁지원할	-9.20481
▁들	-9.20565
각	-9.20578
▁예산의	-9.2059
▁편	-9.20641
▁의한	-9.20654
▁지방	-9.20678
▁연기	-9.20703
▁선발	-9.20714
난	-9.20751
후	-9.20839
▁스마트폰	-9.20867
▁삼성전자	-9.20903
▁열리는	-9.20925
장을	-9.21113
으로부터	-9.21118
▁빨리	-9.2112
▁우려	-9.21156
▁선택	-9.21363
▁C	-9.21528
▁같습니다	-9.21532
▁점검	-9.21533
▁넘는	-9.21638
▁자연	-9.21652
론	-9.21675
▁내용	-9.21735
▁자주	-9.21775
▁저녁	-9.21821
▁특별한	-9.21911
력	-9.22006
긴	-9.22125
▁애	-9.22201
▁인구	-9.22202
▁화재	-9.22322
▁영업	-9.22422
▁할인	-9.22437
외	-9.22475
▁전화	-9.22703
▁얘기	-9.22715
▁지적했다	-9.22901
▁아주	-9.2292
주의	-9.22966
▁의미	-9.22972
▁집에	-9.22986
▁분야	-9.23024
▁합의	-9.23193
기술	-9.23193
▁60	-9.23199
▁앞	-9.23258
▁말을	-9.23341
▁감독	-9.23413
▁선생님	-9.23422
▁강화	-9.23453
▁머리	-9.2356
B	-9.23588
▁주는	-9.23589
▁미래	-9.23611
>	-9.23765
▁주로	-9.23851
경제	-9.23913
▁반대	-9.24065
표	-9.24154
▁하기	-9.24178
▁이유는	-9.24225
▁마을	-9.24259
목	-9.24261
▁제재	-9.24284
달	-9.24304
했으며	-9.2432
▁내용이	-9.24603
▁채용	-9.24634
▁변	-9.24645
▁축제	-9.24667
▁적	-9.24714
▁팀	-9.24741
본	-9.24766
▁한반도	-9.24775
▁이들이	-9.24776
▁언제	-9.24782
▁사진을	-9.24924
▁수밖에	-9.24947
▁미리	-9.24967
▁나온	-9.24989
이라며	-9.25012
▁범위에서	-9.25119
▁김정은	-9.25122
▁도널드	-9.25162
평	-9.25292
▁가격이	-9.25636
▁인도	-9.25645
▁작성	-9.25675
▁크다	-9.25713
줄	-9.2572
▁위원장이	-9.25773
▁건가요	-9.25879
▁자기	-9.2588
정보	-9.25896
▁협상	-9.25904
▁창업	-9.25978
환경	-9.26
▁없다는	-9.26014
채	-9.26064
▁<	-9.26101
▁학생들이	-9.26157
▁200	-9.26222
▁없을	-9.26289
▁명의	-9.26311
▁상황이	-9.26425
▁좋아	-9.26505
▁아래	-9.26611
C	-9.26611
▁않습니다	-9.26617
▁운동	-9.26676
날	-9.26757
▁조선	-9.26759
▁주장	-9.26785
▁자신	-9.26795
▁밖에	-9.26878
▁촬영	-9.26915
▁조직	-9.26974
인지	-9.27071
▁프랑스	-9.27101
t	-9.27184
▁대출	-9.27186
버	-9.27268
▁자리	-9.27449
▁협의	-9.27468
▁아니	-9.27506
▁우려가	-9.27748
▁중에	-9.27807
▁팔	-9.27808
▁중앙	-9.27841
했는데	-9.27859
▁시험	-9.27873
▁때는	-9.27971
▁이번에	-9.28178
▁주장했다	-9.28314
키	-9.2833
▁공유	-9.28339
▁사전	-9.28347
기관	-9.28374
추	-9.28375
▁관련된	-9.28528
했을	-9.28627
▁입장을	-9.28645
별로	-9.28659
브	-9.28811
량	-9.28853
▁좋아하는	-9.28872
하지만	-9.28952
▁있으면	-9.29
▁요즘	-9.2901
▁도움	-9.29113
▁돈을	-9.29124
▁돼요	-9.29262
▁요구	-9.29272
▁내부	-9.29405
▁공장	-9.29523
▁점에서	-9.29527
지도	-9.29557
▁예술	-9.29672
되며	-9.2986
▁증가	-9.29923
▁사이	-9.29923
덕	-9.30127
▁조례는	-9.3015
▁이하	-9.30193
입	-9.30228
▁실	-9.30386
시장	-9.30397
송	-9.30472
▁피부	-9.30522
▁되면	-9.30552
▁불구하고	-9.30573
▁원인	-9.30603
처	-9.30604
▁처음으로	-9.30623
▁새로	-9.3094
▁한국어	-9.30972
▁활용	-9.31195
▁대한민국	-9.31278
음	-9.31454
▁교통	-9.31742
료	-9.31761
▁하나에	-9.31801
▁않도록	-9.31914
▁지도	-9.31926
울	-9.31932
▁도로	-9.31938
▁한국에서	-9.31999
기가	-9.32096
▁사실이	-9.32198
▁적용	-9.32276
▁경찰이	-9.32405
하기도	-9.32457
▁예상된다	-9.325
▁최저임금	-9.3251
이고	-9.32619
▁있을까요	-9.32676
북	-9.32795
▁우수	-9.32839
▁근무	-9.32856
▁효과가	-9.32899
▁구축	-9.32902
▁결혼	-9.33001
▁너는	-9.33031
▁천	-9.33044
▁학습	-9.33179
▁의사	-9.33335
▁아니다	-9.33384
곡	-9.33452
▁그대로	-9.33481
▁전망	-9.33487
▁포함한	-9.33569
범	-9.33688
로서	-9.33771
▁제출	-9.33797
변	-9.33824
▁권	-9.33935
▁보수	-9.33979
∼	-9.34025
▁개최	-9.34097
▁특정	-9.34149
▁싶은	-9.34202
▁단지	-9.34241
▁부과	-9.34247
▁육성	-9.34547
경기	-9.34554
▁싶어	-9.34588
▁어려움	-9.34598
▁것과	-9.34771
▁호텔	-9.34792
▁상승	-9.34851
▁방안을	-9.3502
▁못하고	-9.35027
▁2014	-9.35089
출	-9.35127
▁입	-9.35133
▁나서	-9.35143
암	-9.35226
▁안내	-9.35234
▁그것은	-9.35259
▁예상	-9.35321
▁병원	-9.35355
한다고	-9.35383
▁추천	-9.35394
▁홍	-9.35426
▁목표	-9.3544
▁만드는	-9.35525
▁않는다	-9.35536
이지만	-9.35579
인가요	-9.35625
▁기회를	-9.3563
성을	-9.35678
▁어린이	-9.35703
▁의해	-9.35729
▁사는	-9.35744
서를	-9.3593
▁우리의	-9.35982
M	-9.36222
▁지적이	-9.36339
년에	-9.36392
▁상대로	-9.36409
▁중이다	-9.36418
▁종합	-9.36509
▁교체	-9.36513
▁없었다	-9.36551
▁아무	-9.36668
▁교수	-9.36736
▁S	-9.36798
▁절차	-9.36902
▁선거	-9.3691
▁나와	-9.36977
▁2019	-9.37028
▁상태	-9.37035
▁시절	-9.37086
▁별	-9.37098
▁높다	-9.3715
▁책	-9.37317
▁현대	-9.37512
▁언론	-9.37516
▁자료	-9.3756
▁비판	-9.37609
▁되지	-9.3764
▁예방	-9.37647
▁대표가	-9.37739
▁아이	-9.37751
▁싶어요	-9.37778
▁맞는	-9.37824
▁강원도	-9.37869
▁여기에	-9.37908
▁영상	-9.37934
▁발표한	-9.37941
▁훈련	-9.38047
▁상황을	-9.38071
락	-9.38096
▁시민	-9.38232
▁덧붙였다	-9.38252
자는	-9.38315
▁그들은	-9.38318
’(	-9.3835
든	-9.3847
▁접수	-9.38525
▁모여	-9.38596
▁요	-9.38621
▁남성	-9.3867
▁만들	-9.38809
▁연장	-9.38942
▁되	-9.38949
▁정확한	-9.38969
▁제일	-9.39015
▁비용	-9.39019
▁장관	-9.39043
탄	-9.39093
립	-9.39123
▁얼마	-9.39249
망	-9.3926
▁이야기를	-9.39285
▁참	-9.39483
▁그냥	-9.39537
▁출신	-9.39573
▁참가	-9.39628
▁카	-9.39657
▁놓고	-9.3969
업체	-9.39743
e	-9.39764
▁전환	-9.39802
▁출시	-9.39845
결	-9.39859
▁진출	-9.39898
▁한국에	-9.39967
▁재정	-9.40032
세요	-9.40129
▁위해서	-9.40207
▁달러	-9.40223
▁담당	-9.40374
▁공격	-9.40382
▁보니	-9.40397
령	-9.40426
▁점이	-9.40437
▁커피	-9.40457
▁확산	-9.40501
▁중단	-9.40549
▁팬들	-9.40578
▁위치한	-9.40611
▁반도체	-9.40624
▁제한	-9.4066
▁소재	-9.40666
▁공부	-9.4078
▁감독이	-9.40819
▁은행	-9.40867
▁대규모	-9.40916
▁있었던	-9.40982
▁보이는	-9.41017
▁플랫폼	-9.41052
▁복지	-9.41065
▁유명	-9.41092
▁업무를	-9.41185
▁나오는	-9.41506
K	-9.41535
20	-9.41604
▁길	-9.41633
▁인식	-9.41663
▁택시	-9.41691
▁질	-9.41712
하고자	-9.41758
▁완화	-9.41819
▁낮은	-9.41851
▁운영하는	-9.41854
▁그러면	-9.41865
▁소비	-9.41878
▁배송	-9.41917
▁사실상	-9.41925
애	-9.4202
한국	-9.42154
▁더불어민주당	-9.42203
▁감소	-9.42243
▁소개	-9.42251
▁500	-9.42362
▁지역의	-9.42367
▁지금까지	-9.42421
▁힘을	-9.42439
▁전달	-9.42513
▁연속	-9.42543
▁당신에게	-9.42717
▁사용할	-9.42725
▁법인	-9.42774
▁수행	-9.42781
▁대표는	-9.42804
안전	-9.42867
▁사항은	-9.42894
▁것이에요	-9.43016
▁정부는	-9.43036
이자	-9.43055
▁조치를	-9.43178
▁오래	-9.43229
▁보여	-9.43341
▁정상	-9.43349
▁연결	-9.43483
▁민	-9.43529
주년	-9.43551
▁오히려	-9.43565
말	-9.4358
▁허	-9.43603
▁삼성	-9.43607
▁순	-9.43636
▁식사	-9.43756
▁가구	-9.43829
▁설계	-9.44071
▁찾는	-9.44077
됩니다	-9.44085
F	-9.4416
하려는	-9.44171
▁포	-9.44235
▁동의	-9.44235
▁작품	-9.44282
분기	-9.44401
▁자금	-9.44425
▁고객	-9.4453
▁위원은	-9.44541
▁강한	-9.44625
▁나에게	-9.44685
▁역	-9.44793
▁관계자	-9.44819
▁인간	-9.44845
▁뿐	-9.44908
▁제안	-9.44936
지를	-9.44941
팀	-9.44954
▁장소	-9.45
▁월	-9.45126
▁수도권	-9.45159
▁회복	-9.45171
대학교	-9.45293
원이	-9.45374
▁부담	-9.45379
왕	-9.45395
▁지속	-9.45402
&	-9.45562
▁되었다	-9.45585
▁외부	-9.45781
병원	-9.45792
▁최선	-9.45821
▁교류	-9.45834
▁보통	-9.45858
▁설	-9.45879
▁M	-9.45902
▁왔다	-9.45986
▁치료	-9.45988
▁무슨	-9.46039
까	-9.4606
▁실시	-9.46089
▁받지	-9.46113
▁잘못	-9.4622
워	-9.46256
▁홍콩	-9.46262
하세요	-9.4628
▁경찰에	-9.46321
▁겁니다	-9.46337
▁유통	-9.46426
죠	-9.46542
▁정상회담	-9.46586
▁앞에서	-9.46638
개발	-9.4666
▁했습니다	-9.4682
▁운영에	-9.46888
▁아침	-9.46944
작	-9.4696
▁전혀	-9.47011
기간	-9.47061
▁참여하는	-9.47075
서비스	-9.47104
대상	-9.47179
▁소비자	-9.47179
▁피해자	-9.4718
▁차례	-9.47192
▁검찰은	-9.47246
▁방식으로	-9.47257
▁사장	-9.47359
s	-9.47412
▁방침이다	-9.47414
▁앞에	-9.47425
▁문제는	-9.47488
▁긴급	-9.47519
▁상대	-9.47611
▁최초로	-9.47642
도시	-9.47731
▁나도	-9.47738
▁매일	-9.4785
▁상담	-9.47938
▁전기	-9.47957
조사	-9.4804
곳	-9.48187
편	-9.48236
졌다	-9.48298
숙	-9.48448
▁후에	-9.48493
▁확보	-9.48559
▁병	-9.48717
▁이해	-9.48723
▁사용하는	-9.48757
▁쉽지	-9.48829
▁걱정	-9.48876
▁시스템	-9.48942
▁맛	-9.48992
되기	-9.49002
▁기획	-9.49055
▁감	-9.49091
▁상황	-9.49127
▁보였다	-9.49174
▁규모의	-9.49187
▁가입	-9.49191
▁치	-9.49213
▁범죄	-9.49221
▁넘어	-9.49232
▁전부	-9.49265
▁열심히	-9.49421
으로서	-9.49652
▁젊은	-9.49674
▁추	-9.49697
▁가서	-9.49782
▁술	-9.49909
▁300	-9.50034
▁담긴	-9.50093
년까지	-9.50105
▁생각이	-9.50172
▁TV	-9.50175
▁교회	-9.50228
함을	-9.50231
▁피해를	-9.5024
풍	-9.50271
/	-9.50296
▁사람을	-9.50394
▁하여야	-9.50409
▁눈에	-9.50445
▁기회가	-9.50498
▁바란다	-9.50508
▁여부를	-9.50547
윤	-9.50558
▁위원회의	-9.50604
▁민주당	-9.50611
▁북한이	-9.50657
정책	-9.50666
▁의료	-9.50743
▁반드시	-9.50755
▁스포츠	-9.50757
너	-9.50896
투	-9.50935
▁2013	-9.50944
▁G	-9.50945
▁하락	-9.50967
▁있지	-9.50998
▁바탕으로	-9.51018
운영	-9.51061
▁노동	-9.51089
▁축구	-9.51108
▁변호사	-9.51163
▁것처럼	-9.51288
▁포함	-9.51296
▁경남	-9.513
▁대통령과	-9.51304
▁곧	-9.51343
▁적극적으로	-9.5139
하겠습니다	-9.51399
▁없다고	-9.51421
▁빠르게	-9.51463
▁눈길	-9.51467
▁경북	-9.51555
협의회	-9.51556
뿐	-9.51571
▁마련	-9.51573
▁없고	-9.51585
30	-9.51625
▁코	-9.51694
▁가능합니다	-9.51738
▁준	-9.51788
▁정하는	-9.51838
▁주제로	-9.51846
▁마음을	-9.51908
▁지속적으로	-9.51915
▁못하는	-9.52061
대가	-9.52142
삼	-9.52148
▁하나요	-9.52157
볼	-9.52179
▁블록체인	-9.52206
▁했어요	-9.52241
▁사무	-9.52338
▁포장	-9.52471
▁목	-9.52504
퍼	-9.52627
P	-9.52695
▁노인	-9.52714
o	-9.52862
▁둘	-9.52863
보다는	-9.52903
▁성적	-9.5291
▁대응	-9.5304
▁맞춰	-9.53133
▁자리를	-9.53147
▁보도	-9.53425
▁낸	-9.53533
권을	-9.53545
▁측은	-9.53569
▁자료를	-9.53586
대학	-9.53603
▁연락	-9.5372
L	-9.53751
▁직무	-9.5387
하려고	-9.53894
▁가정	-9.53898
▁경험이	-9.53917
▁곳	-9.54007
다면	-9.54043
▁70	-9.54049
씩	-9.54092
▁사이에	-9.54151
링	-9.54181
▁수가	-9.54185
주는	-9.54196
▁말고	-9.54288
▁갈등	-9.54327
조원	-9.54341
▁계산	-9.54346
▁의장	-9.54368
스트	-9.54377
대표	-9.54379
▁만약	-9.54493
▁셈이	-9.54603
사회	-9.54604
▁사용자	-9.54613
품	-9.54675
▁고민	-9.54778
▁인	-9.54809
▁시장이	-9.54833
▁허가	-9.54834
▁연간	-9.54887
액	-9.54945
▁역사	-9.54971
훈	-9.54996
▁먹고	-9.5501
평가	-9.55065
▁아동	-9.55066
▁프로그램을	-9.55149
▁본다	-9.55212
▁모델	-9.55293
▁위탁	-9.55342
▁대전	-9.55375
▁때까지	-9.55522
▁전날	-9.5553
▁이들은	-9.55556
▁장비	-9.55663
▁오늘은	-9.55677
▁선물	-9.55693
▁씨	-9.55798
찬	-9.56027
▁그러나	-9.56133
▁평화	-9.56153
▁그들	-9.56316
▁토	-9.56356
공원	-9.564
였던	-9.56416
회의	-9.56554
학년	-9.56557
▁경쟁력	-9.56577
공사	-9.56615
▁최고의	-9.56662
▁배달	-9.56709
▁데이터	-9.56931
협회	-9.56942
▁기준으로	-9.5699
▁제출하여야	-9.5703
▁이내에	-9.57118
▁판단	-9.57153
▁요리	-9.57178
▁청	-9.57326
▁이상이	-9.57378
예요	-9.57391
▁조치	-9.57413
▁않으면	-9.57422
▁보장	-9.57427
▁위원회	-9.57492
▁자녀	-9.57532
▁중국의	-9.57663
향	-9.57705
▁사랑	-9.57868
릴	-9.57869
▁안에서	-9.57909
명으로	-9.57917
투자	-9.57974
▁차이가	-9.58034
▁하다	-9.58042
▁지역에	-9.58297
▁저희가	-9.58308
▁위치	-9.58313
언	-9.58324
▁건축	-9.58348
▁위에	-9.58389
▁이것	-9.58396
▁라	-9.585
▁컴퓨터	-9.58531
뿐만	-9.58617
▁금리	-9.58797
▁빠른	-9.588
▁2012	-9.58847
려고	-9.58924
월에	-9.58946
▁대해서	-9.59063
▁협조	-9.59092
▁여름	-9.59174
▁거리	-9.5925
▁추가로	-9.59267
▁즐길	-9.59268
▁개정	-9.59285
▁밝힌	-9.59423
▁지적	-9.59429
▁대만	-9.59436
▁시도	-9.5946
▁도전	-9.59466
▁이란	-9.5947
▁소리	-9.59547
하겠다는	-9.59704
▁당신을	-9.59712
▁시작했다	-9.59787
▁일단	-9.59845
시부터	-9.59861
지구	-9.59872
▁혼자	-9.59896
▁전문가들	-9.59914
했으나	-9.59919
▁보안	-9.59928
▁속에서	-9.59944
▁모바일	-9.5995
▁엄마	-9.59957
은행	-9.60036
▁여기서	-9.60154
▁국	-9.60215
거리	-9.60244
▁끝난	-9.60254
▁지원하는	-9.60307
▁승리	-9.60391
▁노래	-9.60439
사를	-9.60505
▁못했다	-9.60568
담	-9.60688
▁제공하는	-9.60724
▁사람들은	-9.60772
▁부족	-9.60796
▁미국이	-9.60846
마을	-9.60873
▁유치원	-9.609
▁화제	-9.60971
▁표현	-9.60973
▁의지	-9.6099
▁물건	-9.61126
▁운전	-9.61176
▁있다면	-9.61289
▁겸	-9.6134
▁나를	-9.61356
함에	-9.61477
니까	-9.61512
▁방문해	-9.61546
▁원내대표	-9.61567
▁직업	-9.61641
▁디지털	-9.61732
11	-9.61765
골	-9.61822
▁크기	-9.61888
총	-9.61889
▁의견	-9.61922
▁임명	-9.62094
▁SNS	-9.62116
▁사고가	-9.62153
▁북한의	-9.62206
▁유치	-9.62242
▁이름을	-9.62268
▁D	-9.62282
▁가야	-9.62289
▁최대한	-9.62298
▁그녀	-9.62329
수가	-9.62339
▁훨씬	-9.62355
▁아버지	-9.62416
▁임금	-9.62456
▁독립	-9.62456
▁통과	-9.62493
▁전해졌다	-9.62544
▁지지	-9.6263
▁암	-9.62654
시에	-9.62691
계획	-9.6272
▁북미	-9.62858
▁노조	-9.63053
▁충분히	-9.63123
▁지금은	-9.6314
▁참여한	-9.63213
▁창출	-9.63231
자를	-9.63239
▁뭐	-9.6324
▁잠	-9.63266
▁이와	-9.63322
▁완료	-9.63385
▁표	-9.635
▁확정	-9.63557
▁고려	-9.63736
▁비가	-9.63757
업무	-9.63759
▁매장	-9.63819
▁업계	-9.63873
▁인도네시아	-9.63886
▁많아	-9.63888
▁이행	-9.63916
▁교수는	-9.63953
▁순간	-9.64034
▁낮	-9.64093
▁늘	-9.64144
▁자유	-9.64196
축	-9.64315
▁싱가포르	-9.64379
▁통	-9.64397
▁가까운	-9.64442
▁회장이	-9.64487
▁국방부	-9.64552
▁배출	-9.64604
▁등은	-9.64608
분의	-9.64631
▁SK	-9.64762
▁기업의	-9.6477
▁많았다	-9.64794
▁발굴	-9.64815
T	-9.64818
이번	-9.64834
필	-9.6484
책	-9.64875
▁발견	-9.64884
▁다소	-9.64996
▁들고	-9.65029
▁이용할	-9.65029
▁보이고	-9.65072
▁입장	-9.65085
있는	-9.65092
▁길이	-9.65111
▁행사를	-9.65281
▁돈	-9.65323
갈	-9.65345
▁외국	-9.65357
▁만들기	-9.65399
▁의하여	-9.65412
▁열고	-9.65439
▁될까요	-9.65459
▁시작한	-9.65468
▁과정을	-9.65542
▁딸	-9.65586
▁귀	-9.65603
라도	-9.65606
독	-9.65606
▁LG	-9.65611
▁위기	-9.65687
▁혐의를	-9.65705
▁계기	-9.65793
▁아름다운	-9.65794
▁세대	-9.65798
▁나올	-9.65849
▁용	-9.65888
함	-9.65894
▁호주	-9.65915
▁교환	-9.6596
탈	-9.65978
▁이용해	-9.66021
▁위촉	-9.66026
▁물품	-9.6604
▁주민들	-9.66069
▁인기가	-9.66088
▁통일	-9.66119
▁시장에서	-9.66254
▁교육을	-9.66334
▁석	-9.66358
▁정비	-9.66369
▁했지만	-9.66378
▁있습니까	-9.66405
▁하여	-9.66484
▁프로젝트	-9.66503
▁총리	-9.66529
▁수정	-9.66529
▁판	-9.66558
▁돌	-9.66616
▁의미가	-9.66699
주택	-9.66748
▁통신	-9.66772
▁나머지	-9.66776
활동	-9.66777
▁질문	-9.66829
▁결과가	-9.66883
▁P	-9.66889
▁속에	-9.6691
테	-9.66948
▁기대된다	-9.66952
▁수요	-9.67
씨의	-9.67099
▁벌	-9.67114
막	-9.67178
▁비슷한	-9.67186
▁소득	-9.67235
▁때마다	-9.67242
▁관세	-9.67259
▁서울시	-9.67278
▁스타	-9.67342
▁예정	-9.67408
▁어디	-9.67438
▁책임	-9.67531
었습니다	-9.67543
▁실적	-9.67545
▁마무리	-9.6756
▁꾸준히	-9.67571
옥	-9.67595
운동	-9.67798
▁날씨	-9.67876
생활	-9.67929
▁환자	-9.67939
▁소통	-9.67971
▁극	-9.67991
년대	-9.68096
▁미국과	-9.68107
▁개혁	-9.68169
▁답변	-9.6818
▁부분이	-9.68193
▁폭행	-9.6823
▁생각합니다	-9.68253
▁제품은	-9.6826
▁않아요	-9.68278
런	-9.68356
▁참석	-9.68375
7%	-9.68402
▁사건이	-9.68519
▁열어	-9.6857
▁사망	-9.68582
▁대기	-9.68696
▁참석했다	-9.68782
▁장기	-9.68792
충	-9.68792
▁기억	-9.68814
교회	-9.68854
▁하겠습니다	-9.6886
▁속도	-9.68944
상을	-9.69021
▁먹을	-9.69133
▁한국당	-9.69189
▁발급	-9.69197
시키는	-9.69224
▁징계	-9.69251
▁공모	-9.69397
▁중심	-9.69442
▁뉴욕	-9.69527
▁있었습니다	-9.69648
▁가고	-9.69712
겠습니다	-9.69713
▁분석이	-9.6977
▁남아	-9.69786
▁장관이	-9.69878
홍	-9.69897
▁부탁드립니다	-9.69912
▁표시	-9.6994
▁주말	-9.69999
스타	-9.70017
▁먹는	-9.70026
메	-9.70028
▁몸	-9.70057
▁검찰이	-9.70075
▁잔	-9.70114
▁확장	-9.70121
▁매출	-9.70315
▁신경	-9.70323
▁평가를	-9.70329
▁이달	-9.70397
▁종	-9.70451
▁전자	-9.70546
▁기금	-9.70578
▁유명한	-9.70597
▁나선	-9.706
▁캐나다	-9.70628
▁의혹	-9.70663
금융	-9.70748
8%	-9.70781
시까지	-9.70783
처리	-9.70806
회사	-9.70823
▁왕	-9.70833
▁마음이	-9.70835
▁제품이	-9.70923
라며	-9.70967
염	-9.71011
▁가능성	-9.71021
▁듯	-9.71037
▁부서	-9.71042
▁신뢰	-9.71056
▁보기	-9.71119
▁핵	-9.71126
▁상황이다	-9.71151
▁부위원장	-9.7126
자의	-9.71284
▁계획을	-9.71301
▁규정함을	-9.71327
▁시행령	-9.71378
▁체결	-9.71404
기에	-9.7141
▁사과	-9.71417
▁나오고	-9.71421
함으로써	-9.71493
▁기술을	-9.71625
그룹	-9.71662
시켜	-9.71679
▁효과를	-9.71697
▁말이	-9.71735
▁전남	-9.71749
▁무역	-9.71758
▁무료	-9.71762
▁등에서	-9.71861
▁직	-9.71879
▁이건	-9.71881
임을	-9.71917
▁친	-9.71951
▁행사가	-9.72012
▁강남	-9.72077
▁부문	-9.72081
▁확인할	-9.72132
y	-9.72222
손	-9.72248
▁참석해	-9.72338
50	-9.72369
칠	-9.72379
만명	-9.72415
▁반면	-9.72429
▁때문입니다	-9.72431
▁마케팅	-9.72496
주세요	-9.72536
하겠다	-9.72547
▁현금	-9.72627
기준	-9.72673
▁교	-9.72697
▁내에서	-9.7271
▁여야	-9.72728
▁들어가	-9.72736
▁청구	-9.72747
▁집에서	-9.72923
▁제조	-9.72927
▁위원장	-9.72963
▁압박	-9.72989
▁광	-9.72999
▁죽	-9.73079
▁정책을	-9.73185
▁키	-9.73214
세대	-9.73221
▁보상	-9.73283
▁진행된	-9.73293
▁동영상	-9.73294
▁대법원	-9.73299
▁아니냐	-9.73317
▁쓰	-9.73326
▁가능	-9.73424
▁보관	-9.73459
▁아이들	-9.73473
▁즉시	-9.73475
▁팬	-9.73497
▁책을	-9.73535
겠다	-9.73545
에게는	-9.73564
가요	-9.73583
됐고	-9.736
▁주차	-9.7363
▁기능	-9.73658
▁망	-9.7372
▁폐지	-9.73726
▁좋다	-9.73743
▁기대하고	-9.73754
▁답	-9.73858
▁기초	-9.73872
▁강남구	-9.73961
▁근거	-9.7402
▁금지	-9.74079
▁후보	-9.741
▁전략	-9.74109
▁자체가	-9.7412
▁별표	-9.74166
▁있어야	-9.74186
▁인증	-9.74188
들도	-9.74246
▁구청장에게	-9.74258
▁열린다	-9.74286
▁했던	-9.74304
▁밥	-9.74305
▁막	-9.7434
▁멤버	-9.74366
▁수수료	-9.74373
▁이용자	-9.74386
▁의견이	-9.74396
▁센터	-9.74404
▁처벌	-9.74465
자로	-9.7448
▁갑자기	-9.74578
월까지	-9.74599
▁행복	-9.74612
▁형성	-9.74622
억원을	-9.7464
해주세요	-9.74669
▁주고	-9.74681
▁멕시코	-9.74747
12	-9.74756
▁수요가	-9.74777
년이	-9.74893
▁허용	-9.74909
▁생각한다	-9.74961
a	-9.75086
▁교육감	-9.75102
▁부인	-9.75141
츠	-9.75234
▁회원	-9.75301
하신	-9.75339
▁무엇보다	-9.75428
▁사업에	-9.75455
▁이유	-9.75546
비를	-9.75581
▁현실	-9.75595
▁했는데	-9.75608
▁방안	-9.75718
기로	-9.75747
▁지자체	-9.75864
▁사업이	-9.75916
▁의혹을	-9.75926
▁걸쳐	-9.75946
▁운행	-9.75946
▁남은	-9.75955
▁전용	-9.75982
▁상대적으로	-9.76063
▁입고	-9.76074
▁대책	-9.7608
▁사건을	-9.76116
개국	-9.76145
▁징수	-9.7622
▁회담	-9.76225
▁기반	-9.76234
▁진입	-9.76268
▁사항	-9.7628
▁작가	-9.76375
▁응	-9.7642
▁위험	-9.76426
션	-9.76431
점을	-9.76535
▁집행	-9.76577
▁구성된	-9.76586
▁상당	-9.76586
이었던	-9.76589
4%	-9.76611
▁제주도	-9.76625
▁가능한가요	-9.76634
▁고객님	-9.76689
▁비행기	-9.76791
▁처음이다	-9.76793
▁바른미래당	-9.76794
▁메뉴	-9.76804
▁지역에서	-9.76859
▁장은	-9.76941
W	-9.76991
▁감사합니다	-9.77011
▁삶의	-9.77056
▁관하여	-9.77151
▁발생하는	-9.7717
▁꽃	-9.77176
▁공공기관	-9.77187
15	-9.77209
▁맞	-9.77217
▁기계	-9.77243
▁스마트	-9.77388
자들이	-9.77433
▁혐의	-9.7745
▁공간	-9.7746
▁참여해	-9.77471
패	-9.77486
▁범위	-9.77491
자에게	-9.77495
▁현장에서	-9.77542
라면	-9.77543
▁적은	-9.77714
▁민원	-9.77814
▁재난	-9.77823
▁레	-9.77881
▁인정	-9.77887
▁직후	-9.77917
▁통화	-9.77937
▁종료	-9.78006
새	-9.78007
▁구속	-9.78062
호에	-9.78079
촌	-9.78089
▁전력	-9.78092
▁공개된	-9.78122
▁가치	-9.78147
▁후반	-9.78171
▁듣고	-9.78178
▁희망	-9.78255
▁한국인	-9.78331
▁커지고	-9.78444
▁길을	-9.78491
만큼	-9.78518
▁내에	-9.78556
▁시장에	-9.78614
극	-9.78709
▁곳에	-9.78784
사진	-9.78825
택	-9.78826
▁씨가	-9.78851
▁대로	-9.78896
▁이들의	-9.78944
▁승인	-9.78955
▁초기	-9.78972
▁따른다	-9.79008
돌	-9.79035
▁양국	-9.79117
▁우승	-9.79124
▁동물	-9.79133
▁사상	-9.79139
▁납부	-9.79159
▁옷	-9.79161
▁기대한다	-9.79162
농	-9.79183
행정	-9.79226
▁입주	-9.79245
▁운용	-9.79277
▁존재	-9.79317
▁앨범	-9.79329
▁부족한	-9.79381
▁정리	-9.79462
서울특별시	-9.79594
가지	-9.79614
단지	-9.79702
▁일부를	-9.79728
▁지하철	-9.79747
▁수준	-9.7975
균	-9.79797
▁인력	-9.79808
▁드러났다	-9.79869
황	-9.79982
▁손을	-9.80121
학과	-9.80123
▁대체	-9.80135
▁평양	-9.8019
▁살고	-9.80221
i	-9.80317
달러	-9.80317
방송	-9.80357
▁하면서	-9.8041
▁인수	-9.80428
▁수용	-9.80462
▁농업	-9.80607
▁그들이	-9.80624
▁협약	-9.8065
▁평	-9.80698
▁알게	-9.80731
▁구체적인	-9.80779
▁홈페이지	-9.80784
▁진행된다	-9.80797
▁높이	-9.80853
▁주가	-9.80913
▁가방	-9.80965
▁저에게	-9.80995
▁암호화폐	-9.81028
효	-9.81028
▁출연	-9.8107
▁요금	-9.81087
▁자전거	-9.81176
▁기타	-9.81202
▁악화	-9.81228
▁기록했다	-9.81229
▁식품	-9.81284
▁출장	-9.81295
해온	-9.81299
▁오랜	-9.81309
▁메일	-9.81319
▁완전히	-9.81339
▁사례	-9.81362
▁소송	-9.81367
▁뉴스	-9.81388
14	-9.81402
▁모두가	-9.81444
▁새롭게	-9.81447
시면	-9.81496
▁관	-9.81516
제를	-9.81561
국가	-9.81588
했기	-9.81594
성과	-9.8163
▁건립	-9.81648
▁김씨	-9.81668
▁투표	-9.81681
▁발생했다	-9.81799
▁피해가	-9.8183
▁일찍	-9.81833
▁이어질	-9.81915
N	-9.81919
▁모집	-9.81926
▁디	-9.81931
▁힘든	-9.81937
▁종목	-9.81979
▁카페	-9.82005
▁자산	-9.82011
▁서류	-9.8203
▁의심	-9.8206
▁논란	-9.82063
▁보험	-9.8209
▁도서관	-9.82094
▁시작된	-9.82111
▁갖춘	-9.82216
▁수상	-9.82239
▁야	-9.82276
▁긴	-9.8237
▁수사를	-9.82405
알	-9.82434
세기	-9.82445
▁포인트	-9.82473
▁이벤트	-9.82577
빈	-9.82688
▁환불	-9.82689
▁그때	-9.82753
▁수많은	-9.82975
▁받아야	-9.83001
▁2010	-9.83001
▁뜻을	-9.83076
▁캐릭터	-9.83078
▁좋지	-9.83084
감독	-9.83109
▁일제	-9.83131
13	-9.83342
▁2000	-9.83355
▁연출	-9.83439
▁스페인	-9.83449
▁도착	-9.83491
▁구분	-9.83526
▁지구	-9.8356
▁담은	-9.83581
▁대표적인	-9.83583
분쯤	-9.83621
▁화장품	-9.83634
겠다는	-9.83641
▁품질	-9.83681
▁인권	-9.83701
R	-9.83741
▁80	-9.83761
이기	-9.83822
되	-9.83824
▁만한	-9.83834
▁확인됐다	-9.83842
▁삶을	-9.83849
▁철도	-9.83887
시스템	-9.8392
정부	-9.83985
▁분위기	-9.83991
▁브라질	-9.84021
▁자문	-9.84029
▁정한	-9.84046
님	-9.84048
▁2011	-9.84079
▁롯데	-9.84119
▁전면	-9.84158
위에	-9.84168
▁공연을	-9.8417
▁노동자	-9.842
▁겨울	-9.84243
Pop	-9.84272
▁예측	-9.84278
▁점점	-9.8431
▁개편	-9.84343
제도	-9.84464
▁둔	-9.8453
▁비용을	-9.84587
▁발행	-9.84593
▁태국	-9.84618
▁R	-9.84684
▁불러	-9.84712
▁쓴	-9.84861
▁향해	-9.84917
▁기능을	-9.84962
니다	-9.84968
▁있을지	-9.84971
▁누가	-9.85016
▁우수한	-9.85037
▁오픈	-9.85075
▁T	-9.85136
▁이유가	-9.85142
▁누구나	-9.85156
았다	-9.85181
커	-9.85185
▁가면	-9.85225
▁토지	-9.85256
▁부품	-9.85314
▁추진하는	-9.85327
욱	-9.85344
▁원활	-9.85377
▁지급할	-9.85389
▁이거	-9.854
▁어린이집	-9.85441
연구	-9.8546
▁가게	-9.85506
친	-9.85525
▁성인	-9.85574
▁F	-9.85625
▁그린	-9.85627
▁생	-9.8563
▁알려진	-9.8566
▁어렵다	-9.85686
▁터키	-9.85687
▁후원	-9.85745
력이	-9.85779
▁가까이	-9.85834
▁아내	-9.85843
:	-9.85876
▁수술	-9.85914
g	-9.85935
왔다	-9.85984
▁전쟁	-9.86028
▁시군	-9.86101
▁조건	-9.86113
▁국내외	-9.86146
▁과학	-9.86212
▁책임을	-9.86312
력을	-9.86321
▁한편	-9.86353
▁관련한	-9.86378
되었습니다	-9.86473
▁생각을	-9.86475
▁설정	-9.86489
9%	-9.8649
걸	-9.86532
분야	-9.86567
▁참여할	-9.86575
위원	-9.86593
▁인터뷰	-9.86598
건설	-9.8662
격	-9.86654
▁당장	-9.86663
▁특징이다	-9.86666
돈	-9.8668
▁집단	-9.867
▁그래도	-9.86701
하겠다고	-9.86731
▁대변인	-9.86751
시킬	-9.86868
▁미디어	-9.8705
들에	-9.87059
▁만난	-9.87071
▁배치	-9.87168
▁전북	-9.87193
▁주민들이	-9.87246
하시면	-9.87246
▁중요하다	-9.87251
▁최소	-9.87265
▁실현	-9.87281
▁주거	-9.87322
▁국회의원	-9.87426
▁중국이	-9.87434
▁인프라	-9.87447
▁끝에	-9.87469
▁기부	-9.8747
▁주장이	-9.87483
▁수원	-9.87519
▁점이다	-9.87532
▁있	-9.87545
▁중요	-9.87585
▁필요하다는	-9.87594
▁초청	-9.87662
▁아니면	-9.87698
▁언어	-9.87783
완	-9.87792
▁한국과	-9.87851
▁숨	-9.87977
었던	-9.87986
대를	-9.88062
▁확인해	-9.88109
협력	-9.88121
제품	-9.88124
▁전까지	-9.88221
▁문의	-9.88231
▁시대	-9.88242
▁투	-9.88253
악	-9.88263
쯤	-9.8834
▁대기업	-9.8834
▁재판	-9.88357
▁따	-9.88379
▁제외한	-9.88381
▁판결	-9.88388
▁발표했다	-9.88396
X	-9.88417
▁가능성을	-9.88455
▁만날	-9.88486
▁보급	-9.88497
술	-9.88551
▁친환경	-9.88649
▁와서	-9.88898
▁의혹이	-9.88933
▁취지	-9.88934
▁싶은데	-9.88962
만원을	-9.88964
▁노력하여야	-9.88999
▁원래	-9.89015
▁청소	-9.89019
▁장관은	-9.89079
서는	-9.89107
▁강원	-9.89117
▁경기도와	-9.89151
▁선수들이	-9.89151
▁샘플	-9.89181
▁유엔	-9.89183
▁혹은	-9.89196
▁부담이	-9.89201
▁원장	-9.89219
▁깊은	-9.89231
▁그런데	-9.89248
합	-9.89293
해도	-9.89312
▁그림	-9.89355
▁미술	-9.89395
▁교사	-9.89523
▁만들고	-9.89528
자금	-9.89542
경기도	-9.89557
▁공항	-9.89558
▁살아	-9.89625
▁일상	-9.89642
▁지시	-9.89669
▁글	-9.89715
▁열렸다	-9.89818
▁상황에	-9.89842
하되	-9.89848
▁신문	-9.89849
족	-9.89859
▁나선다	-9.89879
▁상반기	-9.89887
지고	-9.89894
▁H	-9.89934
▁월드컵	-9.89954
▁환	-9.89959
까요	-9.90001
3%	-9.90046
▁방법을	-9.90082
▁분양	-9.90082
▁그간	-9.90141
보험	-9.90194
▁제시	-9.90242
▁주의	-9.90416
▁이름	-9.90474
▁평소	-9.90565
에요	-9.90605
▁고등학교	-9.90657
▁수집	-9.90666
▁지하	-9.9067
▁되었습니다	-9.90791
▁말씀	-9.90792
대회	-9.90813
▁국립	-9.90816
6%	-9.90825
곤	-9.90845
▁알려져	-9.90879
▁좋을	-9.90892
▁발생할	-9.90922
▁외에	-9.90928
▁콘서트	-9.90936
▁면	-9.90948
▁정한다	-9.90956
▁분야에서	-9.90981
▁창	-9.90982
▁강력한	-9.91017
▁같은데	-9.91022
▁공원	-9.91055
▁식	-9.91082
▁다수	-9.9112
▁보유한	-9.91125
▁인천광역시	-9.91128
▁상호	-9.9116
▁내려	-9.91163
▁여행을	-9.91205
▁응원	-9.91301
▁마치	-9.91302
기는	-9.91351
혜	-9.91368
▁알려	-9.91448
▁파일	-9.91449
▁반복	-9.91461
글	-9.91472
▁겪고	-9.91487
▁김문수	-9.91487
한테	-9.91514
▁나갈	-9.91548
▁구입	-9.91566
▁선수들	-9.91713
하였습니다	-9.91737
▁불이	-9.91768
렌	-9.91793
버스	-9.91818
▁따뜻한	-9.91837
▁적극적인	-9.91843
가구	-9.91926
▁0	-9.91974
▁등과	-9.92107
구조	-9.9211
▁행사는	-9.92115
▁클럽	-9.92171
▁주식	-9.92233
▁육	-9.92236
▁것인지	-9.92261
▁활약	-9.9229
▁포함된	-9.92314
▁담	-9.92317
▁측정	-9.92355
익	-9.92443
▁태풍	-9.92473
율	-9.92529
▁풀	-9.92585
육	-9.92631
▁기자회견	-9.92633
▁버	-9.92641
▁먹	-9.92671
▁변화가	-9.92671
▁꿈	-9.92709
▁기회	-9.92725
▁패션	-9.92741
▁포함해	-9.92805
▁직장	-9.92826
▁‘2018	-9.92854
▁선언	-9.92907
구역	-9.92957
▁시작으로	-9.92979
없이	-9.92982
▁출발	-9.92999
▁자원	-9.93012
록	-9.93022
▁반환	-9.93024
▁오른	-9.93072
▁네트워크	-9.93079
▁특수	-9.93089
▁기념	-9.93119
▁비중이	-9.93121
하려면	-9.9314
▁페이스북	-9.93149
▁단계	-9.9315
▁진술	-9.93151
▁이곳	-9.93158
관광	-9.93174
▁본인	-9.93238
▁연계	-9.93286
▁울산	-9.93293
▁느낄	-9.93363
▁통계	-9.93368
예술	-9.93407
▁보낸	-9.93429
19	-9.93442
▁못해	-9.93446
▁넘	-9.93459
▁새벽	-9.93518
▁의결	-9.9353
2%	-9.93602
단계	-9.93628
▁연구원	-9.93629
▁개의	-9.93641
▁가득	-9.9366
▁일대	-9.937
▁작년	-9.93707
40	-9.93752
▁보완	-9.93775
▁단속	-9.93796
▁밀	-9.9384
▁통제	-9.93861
▁폼페이오	-9.93896
밖에	-9.93899
▁역량	-9.93949
▁절대	-9.9395
▁부모	-9.93957
▁뜨거운	-9.94069
▁아이들이	-9.94071
▁법안	-9.94074
▁사전에	-9.9408
▁면접	-9.94117
▁정치적	-9.94141
▁국토교통부	-9.94158
스러운	-9.94213
관련	-9.94265
▁심의를	-9.94265
▁경제적	-9.94291
▁완성	-9.94292
낸	-9.94334
▁쓸	-9.9434
▁번역	-9.94373
▁해제	-9.94425
▁재판부	-9.9445
▁보존	-9.94452
읍	-9.94499
16	-9.94528
렸다	-9.94632
받은	-9.94669
갑	-9.94742
▁교육부	-9.94766
▁비상	-9.94836
▁개별	-9.94838
▁나무	-9.94853
연구원	-9.94982
▁시기	-9.94997
▁가을	-9.95029
▁양성	-9.95053
▁섬	-9.95065
▁신설	-9.95115
▁기업들	-9.95132
▁주차장	-9.95136
▁시각	-9.95196
▁어린	-9.9523
명과	-9.95236
▁시간에	-9.9524
▁절	-9.95241
▁심각한	-9.95242
▁출석	-9.95292
▁복	-9.953
▁2009	-9.95314
▁주목된다	-9.9534
▁봄	-9.95349
밀	-9.9535
▁사랑을	-9.95359
▁있음을	-9.95417
조차	-9.9551
▁절반	-9.95533
▁높아	-9.95553
H	-9.9559
▁항공	-9.95622
▁프로	-9.95626
▁반영	-9.95635
▁안정	-9.9571
공무원	-9.9571
팅	-9.95787
▁패	-9.95825
▁누구	-9.95986
▁합	-9.95992
▁위로	-9.96033
▁검증	-9.9604
▁잡	-9.96053
▁채널	-9.96094
▁지나	-9.96114
▁난민	-9.96171
▁활용해	-9.96175
▁글을	-9.96215
▁정착	-9.96246
▁E	-9.96248
▁인정하는	-9.96256
한다면	-9.96272
▁대해서도	-9.96298
▁증거	-9.96339
▁장면	-9.96349
▁보조	-9.96352
▁전공	-9.96383
▁무대	-9.96396
이랑	-9.96417
▁끝	-9.96551
일간	-9.96555
▁뜻	-9.96573
같은	-9.96628
▁얼굴	-9.96663
▁문제로	-9.96733
▁곡	-9.96747
▁발송	-9.968
▁당일	-9.96807
▁실험	-9.96816
▁진짜	-9.96837
▁빈	-9.96902
▁방법	-9.96914
▁아이디어	-9.9692
▁문건	-9.96967
▁여부	-9.97032
U	-9.97044
▁음료	-9.97049
▁시민들이	-9.97106
▁35	-9.97121
▁싶다	-9.97152
▁도심	-9.97167
l	-9.97263
하실	-9.97272
▁관람	-9.97352
▁지역사회	-9.97395
▁기도	-9.9741
▁카메라	-9.97424
▁주소	-9.97429
▁마음	-9.97457
「	-9.9747
쳐	-9.9749
▁선임	-9.97502
일에는	-9.97549
개소	-9.97566
▁운영을	-9.9759
▁향상	-9.97625
축제	-9.9767
▁고객이	-9.97728
▁부상	-9.97744
존	-9.97789
▁출전	-9.97802
▁가동	-9.97816
▁없어서	-9.97822
▁감독은	-9.9784
▁투입	-9.97864
▁행동	-9.97873
신청	-9.97914
▁공정	-9.97925
됐지만	-9.97997
▁시장의	-9.98031
▁맞춤형	-9.98053
▁이사	-9.98097
▁늘고	-9.98102
▁당부했다	-9.98109
적이고	-9.98113
기구	-9.98135
됐던	-9.98148
▁곳은	-9.98227
이라도	-9.98229
▁스타트업	-9.98346
▁입학	-9.98353
p	-9.98371
지방	-9.98394
▁쓰는	-9.98402
▁분석했다	-9.9842
▁이사장	-9.98481
▁우리에게	-9.98506
비가	-9.98527
▁부정적	-9.98537
▁대북	-9.9854
▁향	-9.98552
▁쪽	-9.98597
▁커	-9.98626
▁해석	-9.98655
▁실패	-9.98709
▁상장	-9.98761
▁문화를	-9.98765
거래	-9.98795
움	-9.98831
도로	-9.98842
복지	-9.98903
▁근로자	-9.98916
▁무엇을	-9.98927
▁하게	-9.98936
▁공연이	-9.98967
▁일은	-9.98997
▁후보자	-9.99022
▁확인하고	-9.99112
▁실천	-9.99113
발전	-9.9917
▁재개	-9.99175
▁골	-9.99287
▁들었다	-9.9931
▁사업은	-9.99327
▁실무	-9.99351
▁넣어	-9.99377
▁범행	-9.99382
▁고려해	-9.99434
▁사례가	-9.9944
섭	-9.9947
▁폐	-9.99511
▁차원에서	-9.99521
▁그것이	-9.99526
▁바람	-9.99547
▁철	-9.9958
▁올라	-9.99596
▁나가	-9.99639
베	-9.99647
착	-9.99677
▁통보	-9.99729
위원장	-9.99747
▁안건	-9.99777
여개	-9.99814
▁미만	-9.99902
mm	-9.99908
이면	-9.99981
▁부부	-10.0004
▁계기로	-10.0004
▁기업들이	-10.0005
▁사유	-10.0013
▁방법으로	-10.0022
▁현황	-10.0023
▁개방	-10.0027
▁팀이	-10.0028
▁올랐다	-10.0033
▁수능	-10.0033
▁있으니	-10.0037
▁시청	-10.0043
▁상품을	-10.0048
▁처	-10.005
▁힘	-10.0051
▁비즈니스	-10.0063
▁누	-10.0065
▁가치를	-10.0066
하려	-10.0066
▁편성	-10.0067
▁AI	-10.0068
으나	-10.0073
u	-10.0073
▁연주	-10.0077
▁효율적인	-10.0091
▁나이	-10.0093
항제	-10.0094
년에는	-10.0096
▁옆에	-10.0103
▁악	-10.0103
▁못할	-10.0106
▁분리	-10.0107
▁약속	-10.011
▁회계	-10.0111
▁간의	-10.0111
▁매각	-10.0112
▁격	-10.0112
▁곳에서	-10.0114
▁예정입니다	-10.0115
▁조기	-10.0118
▁굉장히	-10.0124
사는	-10.0125
▁이어지고	-10.0128
▁메시지를	-10.0135
▁선수가	-10.0137
▁진단	-10.0139
▁개설	-10.0139
▁탈	-10.0142
▁문서	-10.0143
척	-10.0143
혁	-10.0144
▁대표팀	-10.0146
▁자는	-10.016
▁차단	-10.0163
헌	-10.0173
▁처분	-10.018
▁메시지	-10.018
▁실행	-10.0187
▁완전	-10.0193
▁건축물	-10.0199
▁떠나	-10.0201
▁써	-10.0202
▁말레이시아	-10.0202
▁세부	-10.0203
▁이번이	-10.0203
시험	-10.021
▁선고	-10.0211
▁방지	-10.0211
▁혜택을	-10.0216
▁잡고	-10.0216
▁초등학교	-10.0228
▁과정	-10.023
▁실시한	-10.0231
▁파악	-10.0235
▁2020	-10.0238
▁접	-10.024
▁곳으로	-10.0244
▁자리에	-10.0244
▁개입	-10.0245
▁2008	-10.0246
▁테스트	-10.0248
사의	-10.0251
▁올해는	-10.0253
▁위협	-10.0254
▁사업자	-10.0259
▁여의도	-10.0268
체계	-10.0271
▁있으나	-10.0272
▁당초	-10.0277
됨에	-10.0278
▁경기를	-10.0283
▁영상을	-10.0285
▁훼손	-10.0295
식을	-10.0301
▁요소	-10.0301
행위	-10.031
▁단축	-10.0315
▁대폭	-10.0316
올	-10.0316
▁행	-10.0316
▁점도	-10.0319
▁상영	-10.032
▁그만큼	-10.0328
▁1000	-10.0329
▁거주	-10.0333
▁유출	-10.0333
▁거에요	-10.034
▁초과	-10.0342
▁소방	-10.0348
▁그건	-10.0359
녀	-10.0361
▁급	-10.0363
협	-10.0364
개를	-10.0366
▁형태	-10.0368
▁방법이	-10.0369
슨	-10.037
▁태	-10.037
▁비밀	-10.0372
▁지출	-10.0372
▁임원	-10.0373
체험	-10.0374
▁정원	-10.0376
호선	-10.0376
벌	-10.0379
▁지식	-10.0383
▁봐	-10.0384
▁부여	-10.0387
▁축하	-10.0393
▁언급	-10.0393
▁의회	-10.0402
▁유튜브	-10.0403
▁증시	-10.0405
▁비중	-10.0408
▁역대	-10.041
▁시선	-10.0411
▁취임	-10.0415
량이	-10.0418
▁끌고	-10.0424
판매	-10.0427
!	-10.0428
▁생각해	-10.0428
17	-10.0431
▁전시회	-10.0436
하다는	-10.0439
▁촉진	-10.0445
▁더불어	-10.0454
▁혼	-10.0457
V	-10.0458
▁벌써	-10.0463
여명의	-10.0465
▁쌀	-10.047
▁생각하는	-10.0471
▁150	-10.0483
▁시위	-10.0487
▁이름이	-10.0494
팔	-10.0496
▁눈이	-10.0501
▁장애	-10.0502
▁경기가	-10.0508
때	-10.0515
름	-10.0518
▁담겨	-10.0518
▁치료를	-10.0518
지가	-10.052
▁이끄는	-10.0524
▁뿐만	-10.0525
▁제외	-10.053
▁전부터	-10.0531
취	-10.0534
▁꿈을	-10.0537
▁보이지	-10.0537
▁수학	-10.0544
▁제기	-10.0547
▁나중에	-10.0551
쿠	-10.0553
국제	-10.0554
▁외교	-10.0555
▁통해서	-10.0556
▁내고	-10.0561
▁졸업	-10.0562
▁정기	-10.0568
▁힘이	-10.0571
▁미치는	-10.0573
▁저의	-10.0574
▁사태	-10.0586
보호	-10.0586
▁공개했다	-10.0588
▁올려	-10.0592
▁학생이	-10.0594
우리	-10.0594
▁예비	-10.0599
슬	-10.0601
▁비용이	-10.0601
r	-10.0603
▁않게	-10.0603
▁찬성	-10.0608
▁조작	-10.0609
▁느낌	-10.0612
▁요구하는	-10.0616
검사	-10.0616
▁둔화	-10.0618
▁국내에서	-10.0621
▁입을	-10.0622
이어서	-10.0622
▁초대	-10.0623
▁10%	-10.0625
소득	-10.0636
▁학교에	-10.0637
▁기상청	-10.0643
▁올린	-10.0657
▁풍	-10.0659
▁군사	-10.0659
▁여권	-10.0659
▁식당	-10.0661
▁자세	-10.0664
전문	-10.0666
련	-10.0672
▁회	-10.0672
기금	-10.0672
▁임기	-10.0676
▁루	-10.0676
원은	-10.0685
▁투어	-10.0686
▁하나로	-10.0688
▁특성	-10.0688
▁그게	-10.0699
▁영수증	-10.0701
상담	-10.0703
시킨	-10.0706
▁노선	-10.0707
화를	-10.0713
▁아이돌	-10.0718
▁통하여	-10.0722
▁접근	-10.0723
▁잠시	-10.0723
카드	-10.0724
▁전개	-10.0726
▁자격	-10.0732
▁세트	-10.0734
▁복귀	-10.0735
▁부탁	-10.0736
TV	-10.0738
▁충격	-10.0739
▁사이에서	-10.0742
▁이유를	-10.0757
▁임시	-10.0759
▁입은	-10.0763
▁품목	-10.0764
▁매체	-10.0765
▁규칙	-10.0771
▁사유가	-10.0771
▁감정	-10.0774
18	-10.078
▁어머니	-10.0782
▁힘들	-10.0783
▁무료로	-10.0785
▁로봇	-10.0786
▁찾고	-10.0791
▁전망된다	-10.0794
▁계정	-10.0796
▁차별	-10.0797
▁사용료	-10.0797
▁추석	-10.0798
n	-10.0803
▁그녀가	-10.0807
리는	-10.0807
▁위원회는	-10.0809
▁떨어진	-10.0812
▁이제는	-10.0817
회장	-10.0817
쇼	-10.0822
호서식에	-10.0822
▁박물관	-10.0824
▁찾은	-10.0825
▁점차	-10.0826
▁높아지고	-10.0827
▁설치된	-10.0827
다른	-10.0829
명은	-10.0833
▁형	-10.0834
▁진행되는	-10.0838
률	-10.0838
케	-10.0841
▁모아	-10.0845
▁토대로	-10.0845
호서식의	-10.0847
▁수리	-10.0851
▁과제	-10.0852
▁당신과	-10.0854
▁학생들	-10.0857
▁진료	-10.0857
되도록	-10.0858
여성	-10.086
▁활용한	-10.0864
▁이어졌다	-10.0871
▁하였다	-10.0873
▁이전에	-10.0875
▁소상공인	-10.0876
▁백악관	-10.0877
▁취	-10.0878
몰	-10.0888
▁서류를	-10.0891
▁어디에	-10.0891
▁결론	-10.0893
▁보유	-10.0905
연구소	-10.0906
▁아마	-10.0909
청소년	-10.091
▁앱	-10.0911
▁축소	-10.0913
▁전망이	-10.0915
▁설명이	-10.0915
▁여러분	-10.0916
▁정부와	-10.0917
사업을	-10.0919
▁여성이	-10.092
(1	-10.092
께	-10.0926
▁충남	-10.0929
춘	-10.0934
▁지속적인	-10.0941
▁임대	-10.0942
▁IT	-10.0945
▁측	-10.0948
▁몽골	-10.0948
▁상처	-10.095
▁20%	-10.0952
▁이메일	-10.0957
▁최초	-10.0959
▁아들	-10.0963
▁부회장	-10.0964
▁향한	-10.0965
▁검색	-10.0968
▁'	-10.097
시켰다	-10.0971
▁발언	-10.0972
▁관내	-10.0977
▁없	-10.0979
▁가치가	-10.0979
리그	-10.0979
▁잡아	-10.0981
▁학부모	-10.0982
▁구글	-10.0984
▁자신들	-10.0984
▁쇼핑	-10.0988
▁배경	-10.0989
▁이게	-10.0996
▁앞둔	-10.0999
▁위원장의	-10.1001
▁성폭력	-10.1002
▁해소	-10.1003
▁메	-10.1005
▁덜	-10.1007
0	-10.1012
▁자리에서	-10.1013
차례	-10.1015
▁풀이된다	-10.1018
▁숨진	-10.1018
▁팬들이	-10.1018
▁점은	-10.1018
▁바꿔	-10.102
▁승	-10.1022
▁찾을	-10.1025
500	-10.1027
▁나아가	-10.1028
▁대학생	-10.1034
▁대상자	-10.1036
▁늘어난	-10.104
조정	-10.104
▁사람에게	-10.1047
er	-10.1047
▁적지	-10.1048
▁이용하는	-10.105
국장	-10.105
▁지원에	-10.1051
▁폭력	-10.106
▁하되	-10.1064
▁1,000	-10.107
자원	-10.1078
진흥	-10.1078
▁보여주는	-10.108
▁화장실	-10.108
▁알려주세요	-10.1083
나무	-10.1084
▁드릴게요	-10.1087
▁이탈리아	-10.1087
▁종류	-10.1088
▁별로	-10.109
▁노사	-10.1096
▁마음에	-10.1104
▁옷을	-10.1105
대책	-10.1106
▁지연	-10.1109
▁구단	-10.1112
▁관광객	-10.1116
이기도	-10.1118
▁본격적	-10.1119
▁예산을	-10.1122
▁심리	-10.1122
▁제거	-10.1126
▁올림픽	-10.1129
▁국회에서	-10.113
▁이른바	-10.1134
시민	-10.1134
▁뇌	-10.1137
▁함	-10.1142
▁충북	-10.1156
▁출산	-10.1157
▁증가한	-10.1164
▁의미를	-10.1167
▁직원이	-10.1168
▁김치	-10.1169
▁불리는	-10.1169
▁전년	-10.1179
공장	-10.1185
▁울	-10.1191
▁제출한	-10.1194
▁집회	-10.1194
▁사업장	-10.1198
▁경비	-10.1205
cm	-10.1208
▁후보가	-10.121
▁승인을	-10.121
▁관련하여	-10.1213
▁현상	-10.1213
▁밖의	-10.1214
▁강사	-10.1216
▁바다	-10.1216
▁시민들	-10.1216
d	-10.1219
관계	-10.1222
수사	-10.1231
▁옮겨	-10.1231
▁세계적인	-10.1232
▁티	-10.1238
▁있었지만	-10.1239
경영	-10.1243
께서	-10.1245
O	-10.1246
▁안전한	-10.1247
▁달하는	-10.1249
겠다고	-10.1252
▁고기	-10.1252
▁공정위	-10.1253
▁낼	-10.1255
▁봉	-10.1258
▁경계	-10.1258
려면	-10.1259
▁받게	-10.1262
폭	-10.1265
▁직원들	-10.1266
▁실내	-10.1267
▁골프	-10.1269
▁펀드	-10.1271
▁의원의	-10.1272
었어요	-10.1275
▁이용한	-10.1277
▁문제에	-10.1282
려는	-10.1285
▁받	-10.1292
▁산하	-10.1294
▁외에도	-10.1294
마저	-10.1295
▁관할	-10.1296
▁비교	-10.13
▁벗어나	-10.1303
▁법령	-10.1304
여명	-10.1304
제가	-10.1309
▁노원구	-10.1312
▁이것이	-10.1315
▁국토부	-10.1324
▁목표로	-10.1324
▁생일	-10.1325
▁마약	-10.1328
수를	-10.1331
0%	-10.1331
▁근	-10.1331
▁대거	-10.1336
더라도	-10.1336
수록	-10.1336
▁다리	-10.1339
▁남편	-10.1341
사항	-10.1345
▁대선	-10.1345
▁중간	-10.1347
▁교수가	-10.1347
상품	-10.1348
▁연극	-10.1349
▁생태계	-10.1353
압	-10.1354
▁둘러싼	-10.1356
▁소식을	-10.1356
▁50%	-10.1358
▁필요합니다	-10.136
▁사기	-10.1361
▁일본의	-10.1366
▁쓰고	-10.1374
싱	-10.1375
되자	-10.1379
누	-10.138
▁돌아가	-10.138
▁명절	-10.138
▁거듭	-10.1381
자료	-10.1382
▁지방자치단체	-10.1383
▁90	-10.1393
▁관계를	-10.1394
▁전반	-10.1396
하시는	-10.1407
▁만들었다	-10.1411
단이	-10.1412
▁풍부한	-10.1416
▁비율이	-10.1421
▁소식이	-10.1422
▁없지만	-10.1423
▁베	-10.1423
밥	-10.1424
▁법적	-10.1427
▁가족이	-10.1429
▁생각해요	-10.1433
80	-10.1436
▁체제	-10.1436
▁따라서	-10.144
▁뒤에	-10.1442
▁반응	-10.1445
▁돈이	-10.1447
▁수준의	-10.1452
▁업종	-10.1452
▁저도	-10.1455
24	-10.1457
듯	-10.1469
▁본격	-10.1471
▁찾기	-10.1475
▁영향으로	-10.1475
▁넘게	-10.1478
▁강하게	-10.148
장과	-10.148
▁알아	-10.148
▁편지	-10.1482
▁색	-10.1484
▁제조업	-10.1487
▁이웃	-10.1488
▁마감	-10.1488
▁사이즈	-10.149
▁권력	-10.1492
해주는	-10.1494
▁커뮤니티	-10.1495
▁폭	-10.1497
▁실시한다	-10.1497
▁현재까지	-10.1504
▁부정	-10.1504
시키고	-10.151
른	-10.1511
▁질문에	-10.1511
▁행복한	-10.1512
▁부진	-10.1513
▁금감원	-10.1513
▁효과	-10.1517
▁도민	-10.1524
▁부담을	-10.1533
▁진행됐다	-10.1533
▁서명	-10.1538
▁각자	-10.1539
▁이유다	-10.1539
▁아니요	-10.1542
인들이	-10.1543
▁긍정적인	-10.1552
▁의도	-10.156
▁분위기를	-10.1566
▁순위	-10.1568
▁인하	-10.1572
▁형태로	-10.1574
▁지불	-10.1576
▁가졌다	-10.1579
▁죄송합니다	-10.158
▁시책	-10.1581
▁측이	-10.1583
▁뿌리	-10.1584
▁데뷔	-10.1587
▁날이	-10.1591
▁회장은	-10.1595
▁공동으로	-10.1601
▁이같이	-10.1602
▁모임	-10.1604
▁인공지능	-10.1606
사와	-10.1606
▁독	-10.1607
▁탄	-10.1608
돼야	-10.161
등급	-10.1613
▁작품을	-10.1613
▁경고	-10.1627
▁차관	-10.1637
▁기술이	-10.1639
25	-10.1643
▁연휴	-10.1643
▁이뤄질	-10.1645
▁프로그램이	-10.1646
례	-10.165
▁남성이	-10.1651
▁뛰어난	-10.1652
▁외교부	-10.1653
▁수당	-10.1655
▁고급	-10.1656
심사	-10.1657
▁이미지	-10.1662
페	-10.1665
▁정당	-10.1667
k	-10.1673
▁달성	-10.1676
▁좋아요	-10.1677
▁징역	-10.168
층에	-10.1686
▁시스템을	-10.1688
주가	-10.1698
톤	-10.1701
▁의무	-10.1708
▁클	-10.1709
▁하반기	-10.1713
▁구현	-10.1713
▁폭발	-10.1724
▁시장을	-10.1725
해왔다	-10.1727
▁기사	-10.1736
60	-10.174
▁합동	-10.1742
▁이중	-10.1743
▁폐기	-10.1746
됐으며	-10.1749
▁선정된	-10.1755
금을	-10.1756
씨를	-10.1757
▁투자자	-10.1757
1%	-10.1764
혀	-10.1771
▁면제	-10.1777
▁한국은	-10.1781
▁봤다	-10.1781
통신	-10.1783
▁흐름	-10.1783
▁지원한다	-10.1785
▁아시안게임	-10.1788
▁모양	-10.1791
▁추진하고	-10.18
▁학생들의	-10.1801
▁질병	-10.1802
게요	-10.1803
kg	-10.1805
▁둔다	-10.181
▁마치고	-10.181
함이	-10.1817
▁방북	-10.1819
▁계	-10.1819
▁가량	-10.182
▁법무부	-10.1823
▁범	-10.1824
▁필리핀	-10.1829
▁않았습니다	-10.1832
▁연습	-10.1835
장에서	-10.1853
▁선박	-10.1853
▁구민	-10.1855
▁가격은	-10.1857
▁경기에서	-10.1859
▁신발	-10.1861
▁아직도	-10.1862
▁많고	-10.1862
측	-10.1868
▁드리겠습니다	-10.1871
▁지명	-10.1872
▁다음달	-10.1873
▁구간	-10.1879
▁달라	-10.188
블	-10.188
일에	-10.1881
훈련	-10.1882
▁진실	-10.1884
▁여론	-10.1886
▁필	-10.1888
▁현상이	-10.1891
▁개발한	-10.1892
▁인물	-10.1892
▁낙	-10.1893
사건	-10.1894
▁휴식	-10.1902
▁했다고	-10.1906
▁파견	-10.1911
▁마친	-10.1912
했는지	-10.1918
었고	-10.1925
▁기획재정부	-10.1928
▁참고	-10.1932
서울	-10.1933
▁고발	-10.1934
▁문화예술	-10.1936
▁부처	-10.1943
▁내린	-10.1944
등록	-10.1946
갈수록	-10.1946
▁재산	-10.1947
▁목적	-10.1947
▁칠	-10.1948
▁라인	-10.1955
▁호응	-10.1957
폐	-10.1957
법인	-10.1957
▁능력	-10.1959
점이	-10.1961
전자	-10.1962
▁결정을	-10.1964
▁장치	-10.1968
▁맥주	-10.1972
건의	-10.1974
▁인원	-10.1979
21	-10.1994
▁떨어져	-10.1994
▁숙	-10.1995
사고	-10.2001
견	-10.2005
▁정확히	-10.2013
▁옥	-10.2015
▁덕분에	-10.2017
▁하늘	-10.2019
▁KT	-10.202
▁CCTV	-10.202
▁도와	-10.2021
▁강연	-10.2025
▁종교	-10.2028
▁해양	-10.2038
▁사업의	-10.2039
▁추진할	-10.204
만이	-10.2041
▁결과에	-10.2042
▁데다	-10.2049
▁장식	-10.2052
▁발전을	-10.2055
▁운영할	-10.2056
▁농가	-10.2057
▁검찰에	-10.2057
세를	-10.2059
▁효율적으로	-10.2074
▁이틀	-10.2075
▁아닙니다	-10.2076
하다고	-10.2078
▁일주일	-10.2082
▁평가했다	-10.2084
혁신	-10.2087
▁들어간	-10.209
▁지사	-10.2091
▁않았지만	-10.2092
▁올렸다	-10.2093
▁기간이	-10.2097
▁소화	-10.2097
▁존	-10.2104
▁끼	-10.2106
감을	-10.2106
▁아는	-10.2106
장으로	-10.2107
▁아이가	-10.2109
▁전망했다	-10.2112
▁안보	-10.2114
▁장르	-10.2117
▁가스	-10.2118
▁침해	-10.2124
▁야구	-10.2124
▁진행하고	-10.2125
▁채택	-10.2126
▁방문한	-10.2131
지에	-10.2133
▁제정	-10.2136
▁본격적으로	-10.2138
▁맡은	-10.214
▁시내	-10.2141
▁대하여는	-10.2148
▁바에	-10.215
문을	-10.2153
개혁	-10.2157
사랑	-10.2158
▁바이오	-10.2158
▁않기	-10.2159
▁없나요	-10.2163
▁특	-10.2168
스포츠	-10.2169
▁법원	-10.217
▁때도	-10.2175
▁옆	-10.2175
▁내렸다	-10.2175
