[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
.	-3.3908
▁	-3.66441
을	-4.10845
이	-4.1157
의	-4.26202
에	-4.31025
가	-4.38488
,	-4.44274
는	-4.59339
를	-4.64441
은	-4.84395
고	-5.13958
한	-5.1491
▁수	-5.21315
로	-5.22435
과	-5.22653
도	-5.25954
에서	-5.37469
지	-5.48722
으로	-5.51587
인	-5.53652
▁있다	-5.58813
일	-5.59435
와	-5.65086
다	-5.67804
▁이	-5.74751
해	-5.75072
하는	-5.77893
(	-5.80709
)	-5.81219
기	-5.81518
할	-5.82382
하고	-5.83448
▁‘	-5.84504
?	-5.9108
’	-5.94807
▁“	-5.95315
·	-5.96622
”	-6.06326
▁등	-6.07198
▁있는	-6.09901
만	-6.21626
년	-6.23056
자	-6.24674
▁한	-6.24782
▁1	-6.24786
시	-6.2508
▁그	-6.25725
했다	-6.28778
수	-6.29845
대	-6.32462
어	-6.34953
▁제	-6.36024
▁전	-6.3755
사	-6.38658
서	-6.40008
리	-6.40145
▁한다	-6.4251
주	-6.53291
▁2	-6.5446
월	-6.54495
된	-6.55263
면	-6.56718
▁및	-6.59755
적	-6.60398
▁것으로	-6.60995
▁중	-6.62412
▁3	-6.64163
성	-6.64289
상	-6.6468
스	-6.67831
정	-6.69454
들이	-6.7036
▁대한	-6.73745
부	-6.74618
진	-6.75842
원	-6.77167
장	-6.7734
▁김	-6.78187
라	-6.78763
화	-6.79096
게	-6.80725
나	-6.80763
▁내	-6.82007
전	-6.82043
요	-6.82072
아	-6.82303
동	-6.82356
제	-6.82567
▁한국	-6.82778
산	-6.82929
하게	-6.8315
▁것	-6.85551
에는	-6.85998
개	-6.87832
구	-6.88902
▁위해	-6.89712
비	-6.91666
보	-6.91952
▁더	-6.92239
▁안	-6.93298
세	-6.93771
한다	-6.95068
▁주	-6.95084
이다	-6.95124
며	-6.9529
▁4	-6.95357
에게	-6.95698
▁경우	-6.95823
까지	-6.96261
소	-6.97636
하기	-6.97711
선	-6.99398
▁유	-6.99681
▁5	-6.99686
▁시	-7.01599
차	-7.02973
드	-7.03057
용	-7.05343
명	-7.05589
▁정	-7.07701
▁할	-7.08618
▁따라	-7.08982
2	-7.09893
야	-7.10177
실	-7.10647
조	-7.11304
▁고	-7.12549
1	-7.12567
▁때	-7.12709
▁일	-7.13158
회	-7.13397
▁원	-7.14513
적인	-7.1585
▁지난	-7.15961
관	-7.16162
하지	-7.16176
우	-7.16718
▁사	-7.17376
치	-7.18062
미	-7.18484
▁10	-7.1885
적으로	-7.19855
▁함께	-7.20808
▁통해	-7.21161
여	-7.2191
하여	-7.22323
▁보	-7.22482
▁신	-7.23359
▁나는	-7.23452
▁오	-7.24535
▁다	-7.24621
▁이번	-7.24655
분	-7.24913
트	-7.25085
호	-7.25166
▁해	-7.25564
신	-7.26646
법	-7.26969
▁밝혔다	-7.27787
형	-7.28297
▁공	-7.28717
▁있습니다	-7.30702
▁두	-7.30769
▁것이	-7.31199
▁지	-7.31526
중	-7.31607
▁6	-7.31768
재	-7.31998
▁대	-7.32115
당	-7.32541
▁구	-7.33568
단	-7.33688
입니다	-7.33925
▁기	-7.35057
▁후	-7.35824
계	-7.35997
무	-7.36192
영	-7.36313
되는	-7.36491
히	-7.36516
위	-7.38291
방	-7.38623
▁소	-7.39034
▁하는	-7.39383
식	-7.39392
▁많은	-7.4011
▁서울	-7.40131
▁말	-7.4095
물	-7.41117
금	-7.41716
▁상	-7.42231
천	-7.42315
니	-7.42541
▁미국	-7.42684
▁위한	-7.43194
연	-7.43782
오	-7.43873
권	-7.44048
유	-7.44641
▁다른	-7.45
▁가장	-7.45736
▁네	-7.45925
▁장	-7.46237
▁각	-7.46304
던	-7.46605
국	-7.46611
될	-7.46633
▁무	-7.46723
문	-7.46996
▁부	-7.47128
하	-7.478
▁잘	-7.47833
▁7	-7.48144
에서는	-7.48284
안	-7.48913
이라고	-7.49184
▁다음	-7.49203
▁저는	-7.4933
양	-7.49408
▁나	-7.49539
경	-7.49841
부터	-7.50175
▁등을	-7.50378
▁아	-7.50689
▁지역	-7.50716
러	-7.50907
▁말했다	-7.51052
▁연	-7.51311
▁바	-7.51909
하며	-7.53003
공	-7.53157
마	-7.53304
▁것이다	-7.54152
▁저	-7.54644
▁대해	-7.54645
▁비	-7.5541
내	-7.55758
▁동	-7.55884
▁했다	-7.56124
▁중국	-7.56692
됐다	-7.57039
르	-7.57141
▁거	-7.57144
민	-7.57499
▁자	-7.57859
▁경기도	-7.5825
▁우리	-7.58724
▁불	-7.58857
▁게	-7.58979
▁것은	-7.59017
▁같은	-7.5912
▁사용	-7.59142
청	-7.59193
점	-7.5925
해야	-7.59649
▁미	-7.59671
보다	-7.5993
▁재	-7.60176
질	-7.60506
▁도	-7.60554
▁8	-7.60879
▁큰	-7.61833
▁것을	-7.62199
이나	-7.63797
3	-7.63886
▁지원	-7.6454
▁하	-7.65502
▁관련	-7.65921
돼	-7.66439
생	-7.67749
▁또는	-7.67836
▁9	-7.67886
▁모	-7.67933
▁조	-7.68134
▁양	-7.68145
▁필요한	-7.68551
하면	-7.68602
된다	-7.68877
▁가운데	-7.69025
종	-7.69225
▁서	-7.69407
▁이상	-7.69469
▁세	-7.69684
-	-7.70357
▁있어	-7.70817
▁뒤	-7.71346
급	-7.71399
파	-7.71727
▁박	-7.7174
▁이후	-7.71915
모	-7.72074
강	-7.72304
석	-7.72601
▁때문에	-7.72721
면서	-7.72723
들의	-7.72803
▁마	-7.73286
역	-7.73775
▁총	-7.73869
학	-7.73945
운	-7.74437
들	-7.74518
▁많이	-7.74988
교	-7.7518
▁강	-7.75381
간	-7.75745
하여야	-7.75779
▁선	-7.75925
되고	-7.76063
▁간	-7.76145
4	-7.76795
데	-7.77125
▁경	-7.77371
려	-7.77398
습니다	-7.77525
군	-7.776
▁그는	-7.77746
현	-7.77789
들은	-7.77832
▁19	-7.77909
직	-7.77927
▁차	-7.78826
심	-7.78863
▁일본	-7.7916
▁있도록	-7.79275
▁지난해	-7.79585
▁20	-7.79867
▁현재	-7.79952
▁최근	-7.80125
었다	-7.80472
▁남	-7.80629
건	-7.81715
거	-7.81887
▁약	-7.82248
출	-7.8343
▁세계	-7.83554
▁따른	-7.83627
▁특히	-7.83663
▁올해	-7.83675
들을	-7.83821
▁관리	-7.84415
▁이어	-7.84704
체	-7.84791
포	-7.84887
▁국내	-7.85025
합니다	-7.85163
▁여	-7.85717
▁등이	-7.85917
▁줄	-7.85971
감	-7.86097
▁이날	-7.86481
▁사업	-7.86682
지만	-7.86691
▁다시	-7.87201
▁데	-7.87248
▁하고	-7.87312
라고	-7.87747
▁분	-7.88082
▁어	-7.88126
▁다양한	-7.8841
는데	-7.88547
▁지금	-7.88552
▁될	-7.88623
▁반	-7.89233
▁없는	-7.89239
▁기업	-7.89539
▁제가	-7.90133
▁건	-7.90424
하면서	-7.90622
▁달	-7.90623
▁모두	-7.90956
▁경제	-7.91074
▁못	-7.91102
▁직접	-7.91166
▁인	-7.91435
에도	-7.91539
▁입	-7.91753
행	-7.91918
▁시간	-7.92301
▁실	-7.92608
▁방	-7.93394
래	-7.93799
▁교육	-7.938
터	-7.94848
라는	-7.95049
▁운영	-7.95339
▁12	-7.95421
▁경기	-7.95641
▁예	-7.95863
▁11	-7.96573
피	-7.96637
▁보고	-7.96897
하다	-7.97204
▁30	-7.9724
속	-7.97276
""	-7.98009
▁내가	-7.98075
시간	-7.98124
▁당	-7.9818
루	-7.98484
▁위	-7.9887
▁하나	-7.98916
▁발	-7.99217
판	-7.99229
위원회	-7.99488
매	-7.99555
▁있다는	-7.99686
▁조사	-7.99796
업	-7.99942
▁있어요	-7.99946
▁확인	-7.99965
입	-8.00133
사업	-8.00144
▁구청장은	-8.00224
▁진행	-8.00309
타	-8.00381
워	-8.00419
▁문	-8.00884
▁영	-8.00911
▁개	-8.01302
▁아니라	-8.01362
린	-8.01569
반	-8.01599
▁모든	-8.01702
배	-8.02151
▁영화	-8.02246
▁날	-8.02398
▁배	-8.02431
▁설치	-8.02844
▁문화	-8.02914
▁성	-8.03228
▁시장	-8.03401
임	-8.03685
▁생각	-8.0373
▁위하여	-8.03815
관리	-8.03877
길	-8.04057
약	-8.04061
▁된다	-8.04105
▁단	-8.04347
▁A	-8.04365
설	-8.04372
명이	-8.0444
자가	-8.04443
▁명	-8.04508
준	-8.05138
▁결정	-8.05149
▁시작	-8.05479
▁알	-8.05494
▁해당	-8.05571
▁좋은	-8.05612
남	-8.05832
력	-8.05977
발	-8.06017
병	-8.06161
▁결과	-8.06233
증	-8.06233
디	-8.06287
별	-8.06494
▁맞	-8.06972
통	-8.07177
▁파	-8.07574
▁없다	-8.07754
되어	-8.08035
▁대표	-8.08341
두	-8.08444
해서	-8.09363
레	-8.09495
프	-8.09634
억	-8.09702
류	-8.09758
이하	-8.0981
▁물	-8.09872
▁어떤	-8.0989
▁외	-8.09929
▁오늘	-8.10146
센터	-8.10273
▁만	-8.10362
A	-8.10379
복	-8.10477
▁정도	-8.10526
▁국가	-8.10561
태	-8.10701
▁따르면	-8.10842
시설	-8.10891
저	-8.11589
티	-8.11615
▁교	-8.11688
▁초	-8.11723
▁오후	-8.11799
▁경찰	-8.1203
량	-8.12053
▁필요	-8.12065
▁우	-8.12194
이라는	-8.12232
▁국	-8.1278
그	-8.129
▁등의	-8.13631
승	-8.13648
란	-8.13756
5	-8.13804
크	-8.1427
」	-8.14687
▁준비	-8.14965
▁있을	-8.1508
립	-8.15723
등	-8.15889
바	-8.15961
▁"	-8.16498
작	-8.16592
▁사람	-8.16681
▁어떻게	-8.1685
▁번	-8.16967
."	-8.1717
▁좀	-8.17207
층	-8.17274
▁난	-8.17367
어요	-8.17504
져	-8.17669
▁「	-8.18034
▁우리는	-8.1809
이라	-8.18433
▁볼	-8.18636
했던	-8.18826
노	-8.18831
▁당시	-8.18853
품	-8.189
▁타	-8.19095
▁신청	-8.19129
지역	-8.19133
▁이를	-8.19134
▁경우에는	-8.19444
이에요	-8.19469
▁너무	-8.19641
▁매	-8.20046
항	-8.20243
▁노	-8.20634
▁동안	-8.20668
온	-8.2075
▁개발	-8.20758
▁제품	-8.20847
▁이런	-8.21003
▁투자	-8.21007
시장	-8.21108
▁회사	-8.21157
▁있었다	-8.21222
▁이용	-8.21314
▁추진	-8.2146
▁북한	-8.2182
▁열	-8.21929
m	-8.21998
▁때문이다	-8.22002
토	-8.22116
S	-8.22278
▁다만	-8.22354
▁관한	-8.22812
예	-8.22856
▁첫	-8.23214
지는	-8.23262
즈	-8.23447
▁여성	-8.23503
▁확대	-8.23605
'	-8.23828
▁판매	-8.23856
▁있	-8.23972
▁사회	-8.24008
료	-8.2403
▁않은	-8.24206
▁높은	-8.24284
희	-8.24796
▁스	-8.24837
▁새로운	-8.24857
기를	-8.2487
억원	-8.24884
▁최	-8.24938
▁피	-8.25174
▁만큼	-8.25248
▁심	-8.25272
교육	-8.25834
▁있다고	-8.26532
창	-8.26554
▁감	-8.26567
▁평가	-8.2674
▁본	-8.27083
결	-8.27447
▁생	-8.27457
목	-8.27465
▁전국	-8.27516
▁합니다	-8.2752
▁연구	-8.2762
▁적	-8.27833
D	-8.2805
▁참여	-8.28333
▁살	-8.28344
달	-8.28449
▁또	-8.28707
▁산	-8.28881
엔	-8.28968
▁정책	-8.2909
백	-8.29349
장은	-8.29377
e	-8.29666
격	-8.3007
▁걸	-8.30368
집	-8.30733
기업	-8.308
▁당신은	-8.30804
했다고	-8.3093
▁들어	-8.31104
처럼	-8.31271
▁아니	-8.3182
절	-8.31873
T	-8.3215
▁있나요	-8.32182
▁집	-8.32186
문화	-8.32422
색	-8.32666
했습니다	-8.32748
박	-8.33853
▁활동	-8.34032
▁법	-8.34213
C	-8.34385
▁15	-8.3442
▁배우	-8.34424
각	-8.34446
▁일부	-8.3473
▁추가	-8.34856
▁당신이	-8.34856
들에게	-8.3492
▁온	-8.34951
▁기존	-8.34966
▁감사	-8.35342
▁몇	-8.35627
▁학교	-8.35714
▁않고	-8.35741
▁추	-8.35802
난	-8.35875
▁마련	-8.36026
▁오전	-8.36056
▁방문	-8.36069
▁개선	-8.36129
▁정부	-8.3617
▁화	-8.36482
졌다	-8.36975
외	-8.36982
▁군	-8.36994
▁등에	-8.37034
▁차량	-8.37141
▁관계자는	-8.37199
철	-8.37301
편	-8.37301
항에	-8.3732
▁트럼프	-8.37545
본	-8.37559
▁손	-8.37613
▁보인다	-8.37708
카	-8.37953
되지	-8.38186
▁있고	-8.38389
장이	-8.38396
하거나	-8.38439
만원	-8.3854
했고	-8.38721
O	-8.38796
음	-8.39034
▁국제	-8.39113
▁생산	-8.39192
더	-8.39219
▁문제	-8.39224
기관	-8.3934
▁요구	-8.39474
▁새	-8.39484
7	-8.39512
▁부산	-8.39575
▁포	-8.39717
▁호	-8.39926
▁진	-8.40118
향	-8.40154
번	-8.4023
M	-8.40403
▁보내	-8.40555
6	-8.40671
해요	-8.40808
▁조례	-8.40982
▁올	-8.41245
o	-8.41358
망	-8.41371
거나	-8.41389
버	-8.41452
▁기간	-8.41526
▁채	-8.41599
▁오는	-8.41706
▁도시	-8.4177
P	-8.41833
▁어느	-8.41898
산업	-8.41958
▁있으며	-8.42039
▁적용	-8.42215
▁열린	-8.42332
▁여러	-8.42451
▁주요	-8.42477
▁주민	-8.42711
▁성장	-8.42893
G	-8.42999
▁수사	-8.43169
▁속	-8.43194
언	-8.43209
▁환경	-8.43271
든	-8.43582
▁개최	-8.43671
▁같이	-8.43719
환	-8.43766
▁바로	-8.44071
▁기술	-8.44227
▁안전	-8.4425
▁개인	-8.44279
▁없이	-8.44323
표	-8.4446
평	-8.44723
B	-8.45038
▁편	-8.45282
▁행사	-8.45466
▁전체	-8.45702
▁북	-8.45795
스트	-8.458
▁결	-8.45803
▁생활	-8.45826
▁대통령이	-8.45899
근	-8.45918
후	-8.46232
▁막	-8.46255
▁구성	-8.46335
▁주문	-8.46469
▁기록	-8.46537
울	-8.46562
▁그리고	-8.46567
▁전문	-8.46575
▁가족	-8.46642
▁서비스	-8.46679
▁갈	-8.46838
단체	-8.47047
∼	-8.47237
▁노력	-8.47307
▁발생	-8.47428
▁임	-8.4744
▁받은	-8.47448
릴	-8.47481
▁되	-8.47491
▁사진	-8.47504
성을	-8.47621
▁계속	-8.47794
▁청	-8.47828
곳	-8.47875
▁시행	-8.48319
▁음식	-8.48413
▁강화	-8.48437
▁관심	-8.48705
▁산업	-8.48833
▁아이	-8.48987
에서도	-8.48995
▁해외	-8.4903
락	-8.49082
랑	-8.49312
팀	-8.49322
▁된	-8.49484
네	-8.49586
으며	-8.49677
▁제공	-8.49755
합	-8.4979
▁발전	-8.49873
이었다	-8.49952
▁공개	-8.49968
▁사람이	-8.5005
지원	-8.50062
▁만들어	-8.50119
▁방송	-8.50175
▁예정이다	-8.50184
열	-8.50327
▁지급	-8.504
▁조성	-8.50707
브	-8.5076
불	-8.50797
▁설명했다	-8.50868
령	-8.51031
▁너	-8.51479
▁민	-8.51758
션	-8.51795
였다	-8.51879
코	-8.52275
▁100	-8.5255
8	-8.5274
▁현장	-8.52741
▁출	-8.52775
▁증가	-8.52827
▁처리	-8.53365
살	-8.53493
다고	-8.53625
론	-8.53746
처	-8.53894
▁설명	-8.54023
림	-8.54055
▁더욱	-8.54064
▁관계	-8.54474
▁사건	-8.54627
▁아닌	-8.54765
▁최대	-8.54811
▁주장	-8.54908
까	-8.54936
▁계획	-8.55154
▁정말	-8.55162
▁업무	-8.55368
▁가능성이	-8.55433
업체	-8.55488
▁기준	-8.55621
▁집중	-8.55814
▁프로그램	-8.55862
▁성공	-8.55888
채	-8.5591
▁구매	-8.56147
▁찾아	-8.56271
▁받고	-8.56355
인데	-8.56366
사가	-8.56629
▁농	-8.56685
▁여기	-8.56851
▁국회	-8.56891
초	-8.56949
▁대상	-8.57257
변	-8.57309
장을	-8.57349
▁대학	-8.57411
9	-8.57496
▁통	-8.57768
▁있지만	-8.57896
액	-8.57928
▁만나	-8.58015
▁없	-8.58143
▁친구	-8.58146
하도록	-8.58172
▁처음	-8.58461
▁공무원	-8.58763
았다	-8.58764
▁발표	-8.58816
▁송	-8.58826
서를	-8.59053
▁정부가	-8.59105
▁해결	-8.5931
▁18	-8.59319
으면	-8.59434
광	-8.59592
▁호의	-8.5961
▁회의	-8.59802
름	-8.60059
▁대상으로	-8.60102
탄	-8.60106
▁기대	-8.60206
▁삼	-8.60247
▁않는	-8.6034
▁아직	-8.6036
▁신고	-8.6036
▁문제가	-8.60828
▁분석	-8.60871
▁가지	-8.60894
▁K	-8.60999
▁이미	-8.61091
▁시설	-8.61116
▁백	-8.6124
▁것입니다	-8.61266
▁지정	-8.61283
▁판단	-8.61299
▁치	-8.615
독	-8.61557
▁유지	-8.61642
순	-8.62016
추	-8.62129
▁선정	-8.62159
▁되는	-8.62188
▁도지사	-8.62272
습	-8.62316
개월	-8.62506
▁매우	-8.62514
▁청와대	-8.62681
조제	-8.62859
▁말한다	-8.63023
▁금	-8.63235
▁가격	-8.63503
i	-8.63679
▁예정	-8.63726
▁상품	-8.639
▁순	-8.64428
죠	-8.64486
일까지	-8.64671
▁때에는	-8.6469
▁팀	-8.64804
담	-8.64964
E	-8.6497
▁기관	-8.65234
▁16	-8.65292
▁대부분	-8.65358
곡	-8.65405
▁대통령	-8.65439
R	-8.65585
일부터	-8.65633
▁관	-8.65648
▁먼저	-8.65795
으	-8.66129
▁부분	-8.66302
▁확보	-8.66317
른	-8.66454
▁일정	-8.66464
▁시간이	-8.66517
▁14	-8.66557
겨	-8.6668
▁당신의	-8.66731
▁리	-8.66755
▁정보	-8.66885
갈	-8.66931
▁요청	-8.66971
▁국민	-8.67165
▁제작	-8.67336
▁해요	-8.67414
키	-8.67428
북	-8.67454
▁공동	-8.675
쪽	-8.6757
▁됐다	-8.67748
기간	-8.6784
▁13	-8.6793
되면	-8.67938
▁내용	-8.68016
▁우리가	-8.68113
성이	-8.68548
했지만	-8.68635
▁계약	-8.68762
나요	-8.68926
t	-8.6896
▁표	-8.69069
자는	-8.69108
▁크게	-8.69206
▁또한	-8.69245
▁그런	-8.69647
▁소속	-8.69877
▁있는데	-8.6989
▁자신의	-8.69925
했어요	-8.70072
송	-8.70111
▁학생	-8.7012
정책	-8.70151
▁않았다	-8.70157
▁인사	-8.70204
▁받아	-8.70224
례	-8.70262
씨가	-8.70331
▁들	-8.70427
▁복	-8.70444
I	-8.70462
▁우선	-8.70539
들과	-8.70561
▁건강	-8.7066
▁잡	-8.70685
투	-8.70745
N	-8.70981
▁식	-8.71001
▁금융	-8.71025
▁학	-8.71081
▁일반	-8.71152
▁협력	-8.71317
▁코	-8.71365
▁이해	-8.71539
▁몸	-8.71558
▁직	-8.71766
볼	-8.72064
되었다	-8.72068
▁서울특별시	-8.721
되면서	-8.72108
▁규정	-8.72242
▁행정	-8.72278
▁수출	-8.7234
▁선택	-8.72349
구청장	-8.72418
a	-8.72495
지를	-8.72564
▁논의	-8.73081
회의	-8.73158
▁사실	-8.73239
▁규모	-8.7335
▁종	-8.73518
L	-8.73522
농	-8.73908
▁단체	-8.7407
날	-8.74075
취	-8.74108
▁점	-8.74162
조에	-8.74181
▁합의	-8.74236
기술	-8.74258
▁증	-8.74508
▁왜	-8.74545
명의	-8.74647
▁애	-8.74799
▁음악	-8.74907
▁업체	-8.75055
▁보호	-8.75159
블	-8.75256
원이	-8.75278
▁남북	-8.75375
▁사항을	-8.75734
▁좋아	-8.759
▁등으로	-8.75945
기가	-8.75997
▁사고	-8.76239
▁앞	-8.76326
함	-8.76459
주의	-8.76474
▁토	-8.76531
말	-8.76541
▁주세요	-8.76645
▁최고	-8.76649
▁관심이	-8.76745
▁게임	-8.7679
▁폭	-8.76904
▁전했다	-8.7706
▁17	-8.77069
▁글로벌	-8.77088
▁하루	-8.77157
▁눈	-8.77205
▁도입	-8.77245
▁쓰	-8.77365
▁대비	-8.77368
▁돌	-8.77463
하였다	-8.77551
▁물론	-8.77673
▁참가	-8.77771
▁인상	-8.78058
▁B	-8.78199
▁보면	-8.78231
자를	-8.78239
▁공연	-8.7835
▁예상	-8.78475
로부터	-8.78479
너	-8.78627
▁여행	-8.78634
▁귀	-8.78716
▁있기	-8.78725
▁이야기	-8.78734
▁위원	-8.78802
▁카	-8.78818
▁의원	-8.78929
율	-8.79107
▁가지고	-8.79188
▁공간	-8.7925
▁검토	-8.79259
▁책	-8.79277
▁민간	-8.80069
▁소개	-8.80075
탁	-8.80092
▁과거	-8.80179
▁저희	-8.80179
니다	-8.80241
씨	-8.80336
▁현지	-8.80531
▁변	-8.80573
▁그동안	-8.80757
▁활성화	-8.8083
▁역	-8.80932
▁나라	-8.81127
▁그럼	-8.8124
범	-8.81249
▁참	-8.81265
명을	-8.81312
▁변경	-8.81326
▁앞으로	-8.81345
환경	-8.81494
▁담	-8.81618
▁공공	-8.81694
▁혹시	-8.81905
▁자동차	-8.81935
▁미래	-8.81957
네요	-8.81984
▁않	-8.82018
긴	-8.82045
▁사랑	-8.82058
▁실시	-8.82204
▁역시	-8.82207
기도	-8.82216
하던	-8.82453
▁공급	-8.82453
▁25	-8.82495
▁작업	-8.82523
▁운동	-8.82572
▁잠	-8.82696
친	-8.8271
▁50	-8.82809
▁특별	-8.82851
하자	-8.82881
▁황	-8.83372
▁가능한	-8.83411
▁각종	-8.83634
패	-8.83664
▁일자리	-8.83717
▁고객	-8.84047
훈	-8.84116
공사	-8.84143
▁연락	-8.8436
▁사람들이	-8.84527
▁알려	-8.84585
▁일이	-8.84611
▁24	-8.84654
▁중인	-8.84678
▁하지만	-8.84863
▁제기	-8.84888
▁규제	-8.84897
▁앞서	-8.85086
거리	-8.85219
▁반영	-8.8539
▁메	-8.85489
▁회	-8.85557
▁현	-8.85709
▁경쟁	-8.85788
테	-8.85882
▁제출	-8.8591
▁나온다	-8.85952
▁나서	-8.85955
하기로	-8.85999
씨는	-8.86028
▁예약	-8.86053
▁골	-8.86075
위원	-8.8615
도록	-8.86164
▁선수	-8.86214
▁해야	-8.86224
▁지방	-8.86278
▁각각	-8.86327
▁고용	-8.86384
▁과정에서	-8.86583
▁팔	-8.86673
▁광	-8.86799
착	-8.86866
계획	-8.86973
올	-8.87123
▁말씀	-8.87128
골	-8.87137
▁특	-8.87291
▁나타났다	-8.87418
▁인정	-8.8742
▁우려	-8.87464
총	-8.8755
충	-8.87555
▁대회	-8.87619
▁것도	-8.87699
개발	-8.88175
▁실제	-8.88189
▁경기도가	-8.88384
찬	-8.88403
▁건물	-8.88714
▁먹	-8.88744
▁예산	-8.88856
▁C	-8.88895
▁변화	-8.89091
▁됩니다	-8.8946
이며	-8.89515
▁지난달	-8.89541
익	-8.8969
▁취	-8.89757
▁받을	-8.89798
년간	-8.89803
▁수준	-8.8984
혜	-8.89873
축	-8.90024
F	-8.90095
▁친	-8.903
봉	-8.90369
협	-8.90373
▁경영	-8.90578
운영	-8.90619
▁조금	-8.90627
▁이렇게	-8.90687
▁시민	-8.90842
▁거예요	-8.90969
▁전달	-8.9101
대로	-8.91012
▁건설	-8.9104
▁벌	-8.91255
균	-8.9134
▁알고	-8.91371
▁승	-8.91493
▁선거	-8.91524
▁활용	-8.9172
▁없어	-8.91845
▁외국인	-8.9185
▁버	-8.91995
이란	-8.91997
책	-8.92061
K	-8.92086
▁S	-8.92092
정보	-8.92146
▁인기	-8.9217
▁수도	-8.92187
견	-8.92276
마다	-8.92294
▁하며	-8.92305
▁언론	-8.92477
▁등록	-8.92547
▁인천	-8.92607
▁제안	-8.9264
▁창	-8.92646
님	-8.927
▁카드	-8.92735
▁러시아	-8.92896
경제	-8.92952
▁드라마	-8.93025
은행	-8.93071
암	-8.93096
▁제도	-8.93155
▁위험	-8.93253
▁영향을	-8.93269
기에	-8.93416
▁윤	-8.93427
▁감소	-8.93457
0	-8.93502
사회	-8.93532
▁있게	-8.93559
▁설	-8.93773
▁가능	-8.93887
▁상승	-8.93971
▁거래	-8.94025
김	-8.94043
했다는	-8.94044
렸다	-8.9406
▁권	-8.94099
▁만에	-8.94217
숙	-8.94381
▁병원	-8.94465
▁구조	-8.94578
▁전에	-8.94651
자의	-8.94654
▁자리	-8.94705
▁길	-8.94725
메	-8.94735
▁인해	-8.94813
▁요	-8.94882
애	-8.94996
규	-8.95016
▁않아	-8.95028
▁구축	-8.95044
▁되어	-8.9507
▁홍보	-8.95185
수가	-8.95234
▁후보	-8.95342
▁인터넷	-8.9538
▁않다	-8.954
▁같다	-8.95429
능	-8.95469
지고	-8.95475
10	-8.95508
조사	-8.95594
▁넘	-8.956
객	-8.95712
▁노동	-8.95762
▁드	-8.96003
▁그의	-8.96008
▁반대	-8.96059
▁작품	-8.96084
▁밤	-8.96089
▁이제	-8.96104
▁있어서	-8.96127
▁상태	-8.96148
세요	-8.96176
▁않을	-8.96179
었	-8.96257
▁최종	-8.96266
커	-8.96357
▁작성	-8.96397
▁계획이다	-8.96509
▁이에	-8.96625
▁영어	-8.96636
5%	-8.96687
▁관광	-8.96711
▁버스	-8.96755
막	-8.96895
▁광주	-8.96932
▁결제	-8.9696
사를	-8.97003
▁목적으로	-8.97004
▁아파트	-8.97029
▁체험	-8.97035
▁추천	-8.97037
▁중심으로	-8.97158
▁삼성	-8.97207
쳐	-8.97357
▁수업	-8.97376
악	-8.97471
낸	-8.97494
▁불법	-8.97698
▁커	-8.97719
씩	-8.97791
▁계	-8.97811
한다는	-8.97928
학생	-8.97977
▁정상회담	-8.98186
▁서로	-8.98274
▁23	-8.98288
▁기본	-8.98376
밀	-8.98398
▁용	-8.984
▁21	-8.98496
▁강조했다	-8.98557
률	-8.9862
으나	-8.98704
움	-8.98744
▁도착	-8.98764
▁정상	-8.98843
▁되고	-8.98921
▁언제	-8.9896
▁공유	-8.98976
▁해당하는	-8.98992
육	-8.99135
▁근무	-8.99339
있	-8.99363
▁교통	-8.99374
▁얼마나	-8.99401
▁독	-8.99588
▁레	-8.99656
▁이러한	-8.99736
▁심의	-8.9976
▁위탁	-8.99804
▁대응	-8.99827
황	-8.99911
▁성과	-9.00293
런	-9.00367
▁많다	-9.00385
돌	-9.00411
▁서울시	-9.00426
▁시험	-9.00504
위를	-9.00711
▁나왔다	-9.00799
▁같아	-9.01015
▁두고	-9.01019
▁경험	-9.01028
▁협상	-9.01046
리는	-9.01077
▁한국의	-9.01094
▁내년	-9.01105
검	-9.0117
▁27	-9.01185
▁한다는	-9.01191
▁청년	-9.01252
▁홍	-9.0126
▁의미	-9.01294
▁40	-9.0142
협회	-9.01431
▁중소기업	-9.01817
▁않는다	-9.01829
침	-9.01874
▁자료	-9.0198
▁내일	-9.0201
▁중요한	-9.02045
술	-9.02198
학교	-9.02214
▁하지	-9.02242
)’	-9.02276
▁도내	-9.02315
▁도로	-9.02345
하지만	-9.0235
▁중심	-9.02426
▁낮	-9.02453
▁돼	-9.02458
찰	-9.02472
별로	-9.02474
▁허	-9.02478
▁악	-9.02502
▁사람들	-9.02503
▁문재인	-9.02727
▁22	-9.02728
▁것이라는	-9.02741
▁역할을	-9.03034
▁평	-9.0307
복지	-9.03085
시면	-9.03164
▁주택	-9.03221
▁입장	-9.03231
▁그가	-9.03296
덕	-9.03319
▁브랜드	-9.03329
▁거쳐	-9.03489
▁어려운	-9.03631
s	-9.03651
▁조선	-9.03667
30	-9.03677
▁검사	-9.03759
▁독일	-9.03802
▁200	-9.03899
▁받았다	-9.03997
▁호텔	-9.04012
▁주변	-9.0406
▁달리	-9.04109
▁전통	-9.04148
▁정치	-9.04165
▁알려졌다	-9.04219
극	-9.04255
풍	-9.04275
▁수행	-9.04295
▁내부	-9.04437
▁질	-9.04479
줄	-9.04566
▁전문가	-9.04596
▁디자인	-9.04601
▁수립	-9.04668
▁핵심	-9.04692
▁제시	-9.04762
▁대화	-9.04791
▁내려	-9.04809
▁설립	-9.04879
▁이동	-9.04881
삼	-9.05003
▁영상	-9.05045
▁들어가	-9.05146
▁남자	-9.05202
▁책임	-9.0532
▁숨	-9.05345
),	-9.05397
▁중구	-9.05442
▁이전	-9.05592
▁직원	-9.05647
▁수입	-9.05649
▁전시	-9.05689
▁월	-9.05827
▁여자	-9.05838
▁연결	-9.05961
택	-9.06038
▁그룹	-9.06043
▁우리나라	-9.06055
▁고려	-9.06101
▁곳	-9.06491
▁가능하다	-9.06604
점을	-9.06783
졌	-9.06842
▁예술	-9.06848
▁대하여	-9.0696
되며	-9.07
▁천	-9.07116
▁만든	-9.07276
▁취업	-9.07355
인지	-9.07405
▁별지	-9.07467
▁탈	-9.0747
▁접	-9.07543
▁평화	-9.07599
▁제대로	-9.07673
▁매년	-9.07852
폭	-9.07857
▁자신	-9.07874
▁달라	-9.08083
▁28	-9.08169
▁얘기	-9.08184
▁조직	-9.0825
▁피해	-9.08284
관계	-9.08333
▁상황에서	-9.08406
▁번째	-9.08443
▁26	-9.08458
▁현대	-9.08505
▁아래	-9.0863
▁2018	-9.08642
▁한류	-9.08895
▁몰	-9.0892
척	-9.08999
▁마을	-9.09018
가요	-9.0906
▁받는	-9.09082
▁넘어	-9.09137
▁풍	-9.09307
▁행	-9.09334
▁방식	-9.0948
기는	-9.09555
▁모습을	-9.09559
▁지속	-9.09647
렸	-9.09654
▁자연	-9.09697
필	-9.09724
▁소비자	-9.09728
▁인근	-9.0979
▁대신	-9.1001
▁공사	-9.10053
▁가는	-9.10197
▁원인	-9.10326
확	-9.10354
병원	-9.10359
안전	-9.10443
▁정도로	-9.1049
▁취소	-9.1053
▁진출	-9.10544
▁베트남	-9.10607
▁별	-9.10638
▁하는데	-9.10672
▁비핵화	-9.10742
▁중앙	-9.10756
▁종합	-9.10774
▁환	-9.10799
▁지적	-9.10818
▁사업을	-9.10835
▁갖고	-9.10866
▁평균	-9.10873
▁누	-9.10891
▁당신	-9.10924
았	-9.10946
▁자체	-9.10979
▁투	-9.11168
상을	-9.11202
▁온라인	-9.11255
지도	-9.11399
▁역사	-9.11445
▁2016	-9.11464
▁모델	-9.11482
▁모습이	-9.11566
▁환자	-9.1157
그룹	-9.11823
로서	-9.11901
▁상황	-9.11917
▁목	-9.11926
▁장애인	-9.11944
▁조정	-9.11978
▁전화	-9.11983
▁밀	-9.1203
했을	-9.12042
▁발견	-9.12156
혀	-9.12177
▁뭐	-9.12253
▁우수	-9.12355
▁그러	-9.12376
▁작은	-9.12434
▁점을	-9.12457
▁무대	-9.12475
▁참석	-9.12538
▁축제	-9.1254
력이	-9.12551
▁합	-9.12559
▁창업	-9.12753
대표	-9.12765
권을	-9.12773
▁위반	-9.12783
세를	-9.12804
▁가진	-9.12941
▁할인	-9.12984
손	-9.13147
족	-9.13238
▁표현	-9.13257
겠	-9.13547
폐	-9.13569
▁향	-9.13644
▁바랍니다	-9.13647
▁장소	-9.13666
▁같아요	-9.13691
▁그것	-9.13952
▁지나	-9.13986
▁심사	-9.14038
▁시대	-9.14123
▁돌아	-9.14233
▁연기	-9.14244
되	-9.14262
▁접수	-9.14274
▁놓	-9.14409
▁회장	-9.14535
▁따로	-9.14582
항의	-9.14661
▁공식	-9.14672
▁담당	-9.14697
▁없습니다	-9.14721
투자	-9.14776
▁네가	-9.14792
▁하락	-9.14822
▁목소리	-9.14873
력을	-9.1489
▁있던	-9.14982
▁왕	-9.14989
하세요	-9.15141
왕	-9.15153
▁높아	-9.15221
기로	-9.15234
한다고	-9.15276
평가	-9.15378
다면	-9.15427
십	-9.15439
▁글	-9.15443
▁나가	-9.15446
생활	-9.15451
▁은행	-9.1551
▁의료	-9.15541
퍼	-9.1557
레이	-9.15571
▁적극	-9.15598
▁분야	-9.15612
20	-9.15633
비를	-9.15654
▁밝	-9.15662
▁잔	-9.15702
▁출신	-9.15739
정부	-9.15751
▁조치	-9.15819
▁사이	-9.15851
대가	-9.16043
▁청소년	-9.16175
경기	-9.16212
활동	-9.16216
▁올라	-9.16236
▁휴	-9.16354
탈	-9.16363
▁하면	-9.1637
▁선생님	-9.16477
▁자유한국당	-9.16524
▁검찰	-9.16652
▁뜻	-9.16676
금을	-9.16684
▁비판	-9.16794
지면서	-9.16886
▁보도	-9.16989
▁포함	-9.17017
하는데	-9.17029
▁항	-9.17045
▁기념	-9.17069
▁유럽	-9.17075
년부터	-9.17111
새	-9.17137
▁대한민국	-9.17165
▁이들	-9.17296
▁제한	-9.17302
▁문제를	-9.17485
수를	-9.17524
▁것이라고	-9.17653
p	-9.17732
▁급	-9.17884
에선	-9.17906
▁저녁	-9.17981
▁관련해	-9.18093
▁출연	-9.18154
d	-9.18231
▁않았	-9.18263
▁키	-9.18391
구역	-9.1848
▁거야	-9.18486
하고자	-9.18535
▁전략	-9.18555
었습니다	-9.18678
▁부담	-9.18808
스타	-9.18851
▁대통령은	-9.18853
▁점검	-9.18926
감을	-9.19014
▁가정	-9.19076
▁상담	-9.19384
▁비해	-9.19451
자들이	-9.19555
도시	-9.19578
▁비용	-9.19664
▁촬영	-9.19807
▁보여	-9.19881
존	-9.20065
▁치료	-9.20102
▁극	-9.20116
▁부동산	-9.20265
▁자신이	-9.20285
▁영국	-9.20291
벌	-9.20367
였	-9.20368
▁대형	-9.20394
▁확정	-9.20403
했으며	-9.2045
▁공부	-9.2047
▁현실	-9.20531
했는데	-9.20562
여명이	-9.20735
▁파악	-9.20848
▁D	-9.20892
해주세요	-9.20907
촌	-9.20916
▁때문	-9.21026
함을	-9.21066
진다	-9.21079
▁희망	-9.21216
H	-9.21271
▁맞아	-9.21275
자치	-9.21282
▁복지	-9.21362
▁어디	-9.21369
▁모습	-9.21385
▁많아	-9.21524
▁의견을	-9.21705
▁목표	-9.21772
▁협의	-9.21935
▁절차	-9.22011
▁견	-9.22153
▁꼭	-9.22226
▁발생한	-9.22227
▁충	-9.22276
▁행복	-9.2228
▁혁신	-9.22347
▁인식	-9.22355
자로	-9.22369
운동	-9.22525
▁금액	-9.22538
▁이는	-9.22655
▁터	-9.22731
대회	-9.22797
▁제주	-9.23112
겠다	-9.23158
압	-9.23231
▁콘텐츠	-9.23235
▁일을	-9.23278
베	-9.23336
▁공격	-9.23409
▁대해서는	-9.23444
니까	-9.235
▁빈	-9.23518
▁사회적	-9.23556
▁감독	-9.23577
▁자기	-9.23697
▁맛	-9.23742
▁29	-9.23747
▁읽	-9.23809
윤	-9.23948
▁태	-9.24263
▁중에서	-9.2427
하신	-9.24348
▁교수	-9.2438
▁기능	-9.24409
물을	-9.24462
▁이상의	-9.24466
츠	-9.24534
거래	-9.24557
▁절	-9.24569
▁소재	-9.24594
▁시스템	-9.24598
▁어려움	-9.24623
V	-9.24636
▁전망이다	-9.2466
▁사실을	-9.24684
▁거리	-9.24752
▁선발	-9.24814
이고	-9.24819
왔다	-9.24832
화를	-9.24847
▁위치	-9.24847
▁정부의	-9.24893
▁마지막	-9.24933
링	-9.24968
▁출시	-9.24969
l	-9.24999
▁소송	-9.2505
▁못한	-9.25158
▁통합	-9.25168
▁영업	-9.25176
▁쉽게	-9.25271
▁가수	-9.25278
▁시즌	-9.2528
▁높다	-9.25337
▁장관	-9.25343
▁필요하다고	-9.25395
▁철	-9.2543
까요	-9.25584
갑	-9.25632
이지만	-9.25669
▁사무	-9.25714
▁예방	-9.25789
▁법률	-9.25803
▁내용을	-9.25806
▁규정에	-9.25879
발전	-9.26009
겠습니다	-9.26017
▁31	-9.26052
플	-9.26059
▁안에	-9.26075
▁부족	-9.2608
▁광고	-9.26095
됩니다	-9.26124
▁걱정	-9.26191
쳤다	-9.26295
▁전환	-9.26376
▁비롯해	-9.26461
련	-9.26529
협력	-9.26558
닝	-9.26689
▁패	-9.26712
▁만들	-9.26788
▁실적	-9.26845
▁기억	-9.26852
기준	-9.26969
▁얼마	-9.27147
▁2017	-9.2715
팅	-9.2716
▁대구	-9.27238
▁한번	-9.27252
▁향후	-9.27329
▁화재	-9.27396
하겠다	-9.27426
▁딸	-9.2743
▁존재	-9.27451
▁안정	-9.2758
곤	-9.27596
측	-9.27699
▁삼성전자	-9.27768
▁나와	-9.27863
께	-9.27873
▁에너지	-9.2793
▁기획	-9.27952
g	-9.27956
▁결과를	-9.27969
▁미세먼지	-9.28011
서비스	-9.28024
주택	-9.28057
▁업계	-9.2813
▁대출	-9.28199
▁소방	-9.2829
했	-9.28361
▁요즘	-9.28363
▁풀	-9.28416
▁판	-9.28453
▁확산	-9.28534
▁완료	-9.28607
킹	-9.28636
▁베	-9.28734
지가	-9.28815
본부	-9.29021
자에게	-9.29035
월부터	-9.2926
대상	-9.2932
▁자유	-9.29355
▁경기도는	-9.29371
▁보도했다	-9.29449
▁전망	-9.2947
▁사례	-9.29596
▁면	-9.29611
▁마음	-9.29617
▁선물	-9.29695
조의	-9.29731
▁정보를	-9.29734
▁스스로	-9.29966
▁2015	-9.29994
W	-9.30023
▁어제	-9.30071
▁실제로	-9.30097
▁앞두고	-9.30246
▁재정	-9.30276
▁아시아	-9.30364
▁언급	-9.30366
▁신규	-9.30428
▁매출	-9.30447
▁괜찮	-9.30463
▁가져	-9.30505
접	-9.30521
▁프로젝트	-9.30637
대를	-9.30739
▁늘	-9.30781
▁도움이	-9.3079
▁장기	-9.30803
▁소득	-9.30914
위원장	-9.30947
▁병	-9.31015
▁함	-9.31081
▁이유로	-9.31126
▁아무	-9.31201
▁필요하다	-9.31367
보고	-9.31395
▁발언	-9.31464
▁혐의로	-9.31611
▁필	-9.31646
▁측	-9.31668
▁방법	-9.31739
▁항상	-9.31922
▁상황이	-9.32006
금융	-9.32069
▁제품을	-9.32102
▁검	-9.32144
현지시간	-9.32227
▁대통령의	-9.3231
▁참석한	-9.3236
▁그녀는	-9.32372
▁지원을	-9.32418
▁시기	-9.32453
록	-9.32459
▁속도	-9.32526
▁승리	-9.32758
▁기여	-9.32827
▁이하	-9.32847
▁구청장이	-9.32862
▁침	-9.32874
되기	-9.3288
▁등장	-9.32885
▁없었다	-9.32933
▁해서	-9.32971
▁공장	-9.32975
▁크다	-9.33027
있는	-9.3303
득	-9.33105
▁밖에	-9.33125
▁위기	-9.33127
궁	-9.33299
▁데이터	-9.33299
▁사망	-9.33322
▁G	-9.33388
▁그래서	-9.33395
공원	-9.33525
납	-9.33575
하기도	-9.3361
량이	-9.3362
▁달러	-9.33667
▁동시에	-9.337
▁남성	-9.33708
▁믿	-9.33754
▁넘는	-9.33811
식을	-9.33842
▁아동	-9.33847
▁활동을	-9.33881
▁논란이	-9.33881
▁여전히	-9.33909
▁적이	-9.33965
징	-9.34064
▁그렇게	-9.34153
▁위원장	-9.34162
▁디	-9.3417
▁행동	-9.34207
문을	-9.3426
▁전반	-9.3429
뜨	-9.34373
▁체결	-9.34406
▁의혹	-9.34539
▁되나요	-9.346
▁곳이	-9.34645
▁암	-9.34659
▁안내	-9.34719
▁도는	-9.34766
▁나섰다	-9.34766
▁사실이	-9.34806
▁있는지	-9.3482
▁위해서는	-9.34864
▁살아	-9.34954
▁근	-9.35009
▁내용이	-9.35082
▁받	-9.35111
성과	-9.35145
▁팬들	-9.3515
▁스마트폰	-9.35189
▁수요	-9.35237
▁싶어	-9.35255
▁민주당	-9.353
▁이번에	-9.35317
▁작가	-9.35363
▁뿐	-9.35396
▁최저임금	-9.35472
옥	-9.35485
▁이유	-9.35494
▁그림	-9.3552
▁통한	-9.35524
▁쪽	-9.35561
염	-9.35697
▁고민	-9.3573
X	-9.35779
u	-9.35786
▁답	-9.35816
제를	-9.35838
▁인도	-9.35915
▁있었	-9.35948
스가	-9.36008
▁경남	-9.36014
▁사전	-9.36015
▁이름	-9.36016
▁규칙	-9.36134
50	-9.3615
▁향상	-9.36176
분기	-9.36215
▁불편	-9.36221
▁나오	-9.36379
▁어린이	-9.36439
▁그녀	-9.36467
으로부터	-9.36485
▁부과	-9.36506
회사	-9.36517
▁재판	-9.36601
▁피부	-9.36663
▁죽	-9.36707
▁꿈	-9.36757
▁한반도	-9.36808
▁따	-9.36945
▁중단	-9.3703
헌	-9.37125
km	-9.37204
▁정신	-9.37221
▁머리	-9.37287
19	-9.37308
▁약속	-9.37321
▁포함한	-9.37327
려고	-9.37466
▁노래	-9.37573
▁개정	-9.37576
홍	-9.37666
▁방안	-9.37721
없이	-9.37781
▁야	-9.37813
대학교	-9.37815
▁위원장은	-9.37863
▁서비스를	-9.37888
보험	-9.37911
▁비롯한	-9.37925
▁세상	-9.37979
▁청구	-9.37985
빙	-9.38041
▁유통	-9.38087
▁공정	-9.38164
▁의한	-9.38184
버스	-9.38241
▁보험	-9.38242
▁법원	-9.38276
▁M	-9.38325
받은	-9.38337
교육청	-9.38427
듯	-9.3844
장에서	-9.38442
▁싶습니다	-9.38576
▁자금	-9.38586
▁의원이	-9.38618
▁거의	-9.38647
▁외부	-9.38658
개의	-9.387
▁P	-9.38774
이라며	-9.38807
냐	-9.38854
▁중요	-9.38909
▁0	-9.39095
특	-9.39131
처리	-9.39134
원은	-9.39225
▁없어요	-9.39276
▁피해자	-9.39302
▁녹	-9.39316
빈	-9.39449
▁의원은	-9.39475
▁노인	-9.39513
▁얼굴	-9.39606
▁한다고	-9.39616
▁배송	-9.39619
▁결국	-9.39651
▁총리	-9.39714
▁단계	-9.39715
소득	-9.39732
완	-9.39798
▁이것은	-9.39898
▁위원회	-9.39908
▁목적	-9.39947
▁폐	-9.40009
▁회원	-9.40077
▁동물	-9.40091
▁관계자	-9.40109
인가요	-9.40191
▁원하는	-9.40305
▁미국의	-9.40433
▁없을	-9.40438
▁자녀	-9.40486
공무원	-9.40527
원을	-9.40556
주세요	-9.40595
칭	-9.40633
▁시도	-9.40791
▁형	-9.40918
▁통과	-9.4098
힌	-9.40997
▁연장	-9.41047
▁열리는	-9.41063
▁교회	-9.41064
▁제재	-9.41173
▁갖	-9.41175
▁타고	-9.41271
▁빨리	-9.41337
▁사람은	-9.41414
하려고	-9.41485
▁채용	-9.41509
▁위해서	-9.4161
▁예산의	-9.41631
▁인한	-9.41693
▁명의	-9.41726
▁같습니다	-9.41775
▁끝	-9.41776
▁지원할	-9.41777
욕	-9.41783
U	-9.41869
▁한국어	-9.41883
슬	-9.41914
혼	-9.41972
▁과정	-9.42029
▁60	-9.42067
전을	-9.42248
c	-9.4233
▁도움	-9.42341
보다는	-9.42358
▁명이	-9.42399
▁의사	-9.42502
센	-9.42567
단이	-9.42594
▁많	-9.42603
▁기사	-9.42613
▁기반	-9.42613
▁입주	-9.42647
시켜	-9.42673
점이	-9.4268
▁의견	-9.42717
▁소통	-9.42718
▁사항	-9.42784
▁특별한	-9.42806
▁인구	-9.42841
▁자주	-9.42884
▁F	-9.42904
흥	-9.43014
▁범위	-9.4303
▁택시	-9.43134
▁울	-9.43139
춘	-9.43168
▁성적	-9.43251
▁있으면	-9.43254
▁차례	-9.43273
▁특정	-9.43298
▁지적했다	-9.43322
▁강조	-9.43333
▁프랑스	-9.43339
글	-9.4346
제도	-9.43519
▁물건	-9.43742
▁것에	-9.43841
때	-9.439
관광	-9.43953
▁나의	-9.43977
>	-9.43984
▁아주	-9.4402
▁해도	-9.44043
▁가능성	-9.44135
수록	-9.44291
연구	-9.44363
▁매장	-9.4437
사는	-9.44371
칠	-9.44384
렌	-9.44442
▁주도	-9.44454
▁후에	-9.44502
▁술	-9.44527
▁유명	-9.44583
서는	-9.44603
셔	-9.44705
▁위촉	-9.44769
▁작	-9.44792
’(	-9.44795
▁축	-9.44893
▁이유는	-9.44983
▁내놓	-9.45025
▁기업이	-9.45095
▁대중	-9.45116
▁체	-9.45131
▁준	-9.45193
▁이루	-9.45201
▁범죄	-9.45206
▁나온	-9.45253
▁라	-9.45268
▁육성	-9.45298
▁통신	-9.45332
▁도널드	-9.45342
▁수밖에	-9.45356
케이	-9.45376
▁한국에서	-9.45435
▁김정은	-9.45435
페	-9.45503
▁집에	-9.45543
▁알아	-9.45575
▁창출	-9.45577
혈	-9.45587
▁인간	-9.45606
▁범위에서	-9.45607
치를	-9.45634
하겠습니다	-9.45654
▁효과	-9.45677
국장	-9.45699
▁맞는	-9.4572
주는	-9.45749
대책	-9.45776
▁프로	-9.45835
▁건가요	-9.46061
▁미리	-9.46095
▁통일	-9.46182
▁주목	-9.46286
▁<	-9.46352
▁받았	-9.46366
▁좋아하는	-9.46369
좋	-9.46421
기구	-9.46517
었어요	-9.46539
▁중에	-9.46542
행사	-9.46572
녀	-9.46588
▁의장	-9.46646
▁없다는	-9.4665
연구원	-9.46727
▁직무	-9.46847
▁축구	-9.46856
▁사진을	-9.46879
▁않습니다	-9.4691
업무	-9.46927
▁학생들이	-9.46973
갔다	-9.46998
▁위원장이	-9.47215
▁겨울	-9.47331
▁음	-9.47332
시스템	-9.47456
▁부모	-9.47686
▁롯데	-9.47693
▁지지	-9.47704
한테	-9.47761
▁차지	-9.47814
▁놀	-9.47896
▁보수	-9.47945
r	-9.47973
▁보다	-9.47984
빠	-9.47993
▁가격이	-9.4803
인들이	-9.4811
랜드	-9.48228
▁부상	-9.4823
▁논란	-9.48247
▁결혼	-9.48248
▁이들이	-9.48315
▁만드는	-9.48674
▁더불어민주당	-9.4869
▁요리	-9.48718
▁어렵다	-9.4875
▁전자	-9.48759
▁주로	-9.48809
▁육	-9.4881
라도	-9.48886
▁처	-9.48893
한국	-9.48899
▁주장했다	-9.48972
으로서	-9.48973
▁경북	-9.48974
계약	-9.49031
▁이벤트	-9.49046
▁홍콩	-9.49077
▁출석	-9.49081
▁우려가	-9.49084
▁외국	-9.49092
▁아침	-9.49135
슈	-9.49138
▁관련된	-9.4914
▁마무리	-9.49245
▁석	-9.49254
▁보는	-9.49279
뿐	-9.49341
결과	-9.49415
▁돼요	-9.49491
▁부탁	-9.49615
▁학습	-9.49627
▁판결	-9.49645
▁우승	-9.49738
▁돈을	-9.49759
▁종류	-9.4977
함으로써	-9.49833
하려는	-9.49853
걸	-9.4988
▁투입	-9.49894
▁원내대표	-9.49901
학년	-9.50025
▁대책	-9.50082
지방	-9.50107
▁시절	-9.50124
▁봐	-9.50137
▁때는	-9.5018
어야	-9.5018
하다는	-9.50222
▁소비	-9.50268
관이	-9.50276
▁배경	-9.50292
▁말을	-9.50298
▁인력	-9.50315
▁점에서	-9.50324
▁입장을	-9.50374
라면	-9.50404
2%	-9.50474
▁수상	-9.50476
법인	-9.50598
▁불구하고	-9.50794
클	-9.50803
셔서	-9.50815
n	-9.50856
왔	-9.5088
▁가입	-9.50943
▁혐의	-9.50945
3%	-9.5105
▁늘어나	-9.51081
혁	-9.51099
신청	-9.51106
▁모여	-9.5111
▁조건	-9.51174
y	-9.51177
▁처음으로	-9.51203
▁조례는	-9.51211
세가	-9.51242
▁커피	-9.51257
▁사장	-9.51313
▁보고서	-9.51341
▁떠	-9.51357
▁오래	-9.51464
교회	-9.51473
널	-9.51499
▁찾는	-9.51523
▁여부	-9.51537
공항	-9.5155
k	-9.51625
물이	-9.51706
▁변호사	-9.51866
▁새로	-9.51894
▁힘	-9.52001
▁해소	-9.52002
▁않도록	-9.52157
사의	-9.52404
싱	-9.52451
▁대체	-9.52454
▁그러면	-9.5251
휴	-9.52512
▁완화	-9.52577
촉	-9.52695
▁방향	-9.52703
▁예상된다	-9.52784
린다	-9.52845
▁둘	-9.52851
▁민원	-9.52857
▁엄마	-9.52889
▁인증	-9.52909
▁있을까요	-9.52928
▁돈	-9.52935
▁옷	-9.52958
하시면	-9.5323
보호	-9.53336
1%	-9.53371
머	-9.53385
▁씨	-9.53423
▁실무	-9.53425
▁팬	-9.53454
누	-9.53478
▁의무	-9.5353
▁가구	-9.53585
▁센터	-9.53687
콘	-9.53721
4%	-9.5373
스를	-9.53772
▁그대로	-9.5378
▁낙	-9.53817
▁지도	-9.53837
▁의해	-9.53847
▁효과가	-9.53847
▁탄	-9.53849
▁수도권	-9.53885
▁싶은	-9.53965
▁주관	-9.54074
▁오르	-9.54093
▁법인	-9.54145
▁배출	-9.54145
▁느끼	-9.54173
▁포장	-9.54183
▁주는	-9.54187
▁아버지	-9.5432
▁아이들	-9.54359
▁너는	-9.54394
▁부문	-9.54474
▁아니다	-9.54589
음을	-9.54627
재단	-9.54638
만명	-9.54675
원의	-9.54699
증권	-9.54708
람	-9.54748
▁되면	-9.54798
들도	-9.54807
▁하나에	-9.5494
탕	-9.54978
으니	-9.54984
▁도와	-9.5506
▁여름	-9.5509
▁발표한	-9.55097
▁퇴	-9.55167
▁강원도	-9.55269
▁소리	-9.55273
▁전기	-9.55284
▁대전	-9.55284
▁보장	-9.55305
▁2014	-9.55313
▁솔	-9.55314
예요	-9.55342
▁핵	-9.55402
▁이미지	-9.55415
▁경찰이	-9.55426
▁쌓	-9.55462
화가	-9.55667
▁그것은	-9.55717
▁기회를	-9.55838
씨의	-9.55958
▁방안을	-9.55985
▁기초	-9.56017
▁겸	-9.56031
▁이곳	-9.56034
&	-9.56037
▁홈페이지	-9.56037
▁장면	-9.56113
7%	-9.56119
▁못하고	-9.56192
페이	-9.56232
사항	-9.56253
▁보이는	-9.56306
▁올리	-9.56308
▁의지	-9.56345
▁찍	-9.56396
▁제일	-9.56452
▁전문가들	-9.56508
▁우리의	-9.566
통신	-9.56612
▁것과	-9.56752
▁상대로	-9.56883
▁교체	-9.56894
였던	-9.56987
▁신뢰	-9.57006
행위	-9.57047
▁엄	-9.57127
▁힘들	-9.57147
▁2019	-9.5722
▁발굴	-9.57221
하겠다는	-9.57251
▁임명	-9.57321
▁알리	-9.5743
▁감정	-9.57441
▁응	-9.57495
받	-9.57503
▁중이다	-9.57615
▁만약	-9.57672
▁나오는	-9.57918
▁싶어요	-9.58099
▁대규모	-9.58127
8%	-9.58218
▁경쟁력	-9.58255
▁회복	-9.58292
▁연계	-9.58301
했으나	-9.58368
▁덧붙였다	-9.5847
▁운전	-9.58477
▁숙	-9.58481
▁교류	-9.58512
▁단지	-9.58642
▁혼자	-9.588
시에	-9.58824
▁독립	-9.58826
▁그들은	-9.58915
▁클	-9.58946
자와	-9.58946
▁여기에	-9.58964
로운	-9.58966
하다고	-9.58991
▁맞춰	-9.59017
념	-9.59024
▁보니	-9.59086
▁정확한	-9.5916
▁상황을	-9.59264
줘	-9.59277
밖에	-9.59362
리가	-9.59414
몰	-9.59523
▁농업	-9.59528
12	-9.59653
h	-9.59707
er	-9.59742
업계	-9.59752
▁훈련	-9.59772
▁확	-9.59782
▁그냥	-9.59806
어서	-9.59845
효	-9.59846
▁출발	-9.59859
▁끼	-9.59863
▁깨	-9.59886
도로	-9.59954
6%	-9.59971
15	-9.59978
18	-9.59995
0%	-9.6008
▁이야기를	-9.60093
▁되었다	-9.60126
▁나타나	-9.60137
▁꽃	-9.60195
▁내리	-9.60262
▁공항	-9.60381
▁못했다	-9.60397
▁비상	-9.60506
▁스마트	-9.60514
▁바라	-9.6058
과정	-9.60583
▁듯	-9.60585
부가	-9.60606
딩	-9.60703
▁대표가	-9.60708
▁제외	-9.60733
▁김씨	-9.60797
▁계산	-9.6081
하시는	-9.60854
벽	-9.60903
세대	-9.60972
▁누구	-9.60977
▁구속	-9.61024
▁반도체	-9.61081
었던	-9.61193
▁있었던	-9.61289
▁상대	-9.61299
▁최선	-9.61322
사와	-9.61387
▁놓고	-9.61404
체육	-9.61465
▁플랫폼	-9.61472
▁서류	-9.6151
00	-9.61568
Y	-9.61638
스터	-9.6176
협의회	-9.61801
▁위치한	-9.61806
학과	-9.61886
▁잘못	-9.61924
▁왔	-9.61943
▁업무를	-9.61946
▁회담	-9.61958
▁노조	-9.62001
▁수술	-9.62022
▁순간	-9.62044
▁납부	-9.62063
▁감독이	-9.6207
▁하나님	-9.6207
▁퍼	-9.621
▁메뉴	-9.6213
▁형성	-9.62206
년에	-9.62354
안을	-9.62391
▁사실상	-9.62401
가족	-9.62402
▁좋다	-9.62479
▁앞에	-9.62485
드립니다	-9.62514
에게는	-9.62526
▁지금까지	-9.62565
▁지적이	-9.62576
▁나이	-9.627
▁운영하는	-9.62788
▁직장	-9.62837
▁매력	-9.62889
▁낮은	-9.62911
▁지사	-9.62932
▁당신에게	-9.62986
▁연속	-9.63031
▁중요하다	-9.63041
▁전부	-9.63077
률이	-9.63134
▁페	-9.63145
▁망	-9.63176
참	-9.63212
제품	-9.63213
▁싸	-9.63215
구조	-9.6325
▁것이에요	-9.6336
답	-9.63431
▁긴급	-9.63464
슨	-9.63496
▁땅	-9.63504
진흥	-9.63539
▁힘을	-9.63541
▁사항은	-9.63565
▁300	-9.63567
▁되지	-9.63579
▁젊은	-9.63612
명으로	-9.6362
▁당국	-9.63643
▁금지	-9.63728
▁일대	-9.63731
▁운행	-9.63767
공단	-9.63776
▁요금	-9.63784
▁오히려	-9.63785
17	-9.63791
▁교사	-9.63814
돈	-9.63823
▁한국인	-9.63853
조원	-9.63855
▁않으면	-9.63879
▁E	-9.63929
▁조치를	-9.63944
▁북미	-9.63983
장애인	-9.63984
행정	-9.63985
었지만	-9.64001
더라도	-9.64009
잡	-9.6402
/	-9.64048
비가	-9.64065
9%	-9.64091
대학	-9.64101
25	-9.64118
▁500	-9.64147
섭	-9.64168
▁설계	-9.64185
▁정부는	-9.64185
▁속에서	-9.64362
▁사용할	-9.64366
▁싶다	-9.64369
쿠	-9.64401
▁보이	-9.64401
국제	-9.6442
80	-9.64449
▁펼쳐	-9.645
▁금리	-9.64573
▁트	-9.64684
▁갔	-9.64684
▁대표는	-9.65109
▁형태	-9.65114
▁현금	-9.65169
▁동의	-9.65189
40	-9.65191
▁지시	-9.65294
▁근거	-9.65376
▁주거	-9.65379
▁위원은	-9.65407
▁완성	-9.6545
▁직업	-9.65466
▁매일	-9.65573
▁나누	-9.65575
▁색	-9.65596
▁나에게	-9.65621
11	-9.65669
▁N	-9.65742
▁식사	-9.65751
▁이란	-9.6576
▁건축	-9.65789
▁정리	-9.65841
▁이행	-9.65856
카드	-9.65912
▁지역의	-9.65917
었고	-9.65997
▁지자체	-9.66115
▁점이	-9.66125
▁밝혀	-9.66232
허	-9.66287
▁모집	-9.66296
▁무슨	-9.66308
▁보통	-9.66346
13	-9.66383
하였	-9.664
▁낸	-9.66412
▁이것	-9.66443
연구소	-9.66458
▁봉	-9.66467
▁겁니다	-9.66518
주년	-9.6653
비용	-9.6664
임을	-9.66643
위에	-9.66729
▁강남	-9.66787
▁사용자	-9.66894
▁시점	-9.67006
▁붙	-9.67044
:	-9.67094
▁하기	-9.67097
▁받지	-9.67126
▁L	-9.67179
영화	-9.67223
▁혼	-9.67266
▁협약	-9.67283
▁기금	-9.67283
▁스포츠	-9.67325
▁국립	-9.67336
▁뉴욕	-9.67337
년대	-9.67343
회를	-9.67359
▁바람	-9.67391
▁거주	-9.67436
▁전혀	-9.67462
시부터	-9.6748
▁사는	-9.67586
on	-9.67597
검사	-9.67607
▁의심	-9.6762
▁재난	-9.67648
▁방침이다	-9.67666
▁검찰은	-9.6772
리를	-9.67767
▁강한	-9.67808
▁최초로	-9.67932
▁앞에서	-9.67936
▁주식	-9.6797
예술	-9.67974
▁방식으로	-9.68001
만큼	-9.68003
▁취지	-9.68059
▁졸업	-9.68085
▁질문	-9.68088
▁참여하는	-9.68122
▁임금	-9.68125
▁곧	-9.6819
▁대법원	-9.6824
▁근로자	-9.68321
▁답변	-9.68558
▁브	-9.68575
마을	-9.68597
식품	-9.68622
▁경찰에	-9.68715
▁식당	-9.68807
▁허가	-9.68887
▁첨부	-9.68914
번호	-9.68954
▁쉽지	-9.6897
귀	-9.6907
▁문제는	-9.69114
▁인물	-9.6913
욱	-9.69228
▁쏟아	-9.69501
▁쉬	-9.69517
▁보였다	-9.69536
시까지	-9.69538
▁전남	-9.69553
▁재산	-9.69563
부서	-9.69621
▁열심히	-9.69641
년까지	-9.69647
알	-9.69693
16	-9.69705
▁정기	-9.69716
겠다는	-9.69725
▁생명	-9.69744
▁규모의	-9.69794
▁이상이	-9.69839
▁격	-9.6989
500	-9.69899
▁최소	-9.70008
▁왔다	-9.70011
웠	-9.70051
▁무역	-9.70172
▁피해를	-9.70228
▁임시	-9.70242
장에	-9.70319
▁인권	-9.7032
▁염	-9.7034
▁담긴	-9.70342
문제	-9.70359
▁2013	-9.70384
60	-9.70411
▁사이즈	-9.70427
▁공공기관	-9.70472
▁셈이	-9.70476
▁운영에	-9.70505
청장	-9.70537
▁제조	-9.70584
코리아	-9.70663
▁의결	-9.7067
▁장비	-9.70724
▁바란다	-9.70729
▁보안	-9.70749
▁가서	-9.70751
▁바뀌	-9.70764
▁다수	-9.7077
▁통화	-9.70778
▁전용	-9.7081
▁나도	-9.70855
▁떨어지	-9.70907
건설	-9.70911
▁물품	-9.70944
방송	-9.70952
▁기회가	-9.70974
▁반드시	-9.70975
b	-9.7101
▁수익	-9.71035
▁여부를	-9.71061
▁사용하는	-9.71062
▁과제	-9.7113
장과	-9.71131
시가	-9.71156
▁바탕으로	-9.71187
▁삶	-9.71189
드리겠습니다	-9.71223
▁역할	-9.71307
▁본다	-9.71331
치는	-9.71331
▁번호	-9.7137
▁부서	-9.71381
지로	-9.71387
▁같	-9.71416
▁TV	-9.71464
▁싱가포르	-9.71506
▁불러	-9.71507
▁것처럼	-9.71544
▁일어나	-9.71586
▁적극적으로	-9.71638
▁빠르게	-9.71686
▁도전	-9.71706
▁눈길	-9.71731
▁한국에	-9.71734
하시	-9.71762
▁70	-9.71764
▁대만	-9.7177
됐	-9.71774
되었	-9.71786
▁카페	-9.71903
▁곡	-9.71952
틀	-9.72004
▁가능합니다	-9.72018
▁빛	-9.72047
▁대통령과	-9.72129
좌	-9.72145
▁지속적으로	-9.72217
이자	-9.72227
▁주제로	-9.72345
▁블록체인	-9.72362
▁구민	-9.72384
봐	-9.72476
▁한국당	-9.72542
▁관세	-9.72554
벨	-9.72603
▁대해서	-9.72604
▁없다고	-9.72635
▁평소	-9.72666
공간	-9.72705
▁확인해	-9.72724
심사	-9.72742
▁사람을	-9.72762
▁참여한	-9.72839
차례	-9.72883
▁분위기	-9.72891
▁떠나	-9.729
▁자동	-9.72916
▁눈에	-9.72963
▁회계	-9.73004
▁반발	-9.73031
있다	-9.731
▁위원회의	-9.73131
▁꾸	-9.73156
▁주차	-9.73177
▁가치	-9.7324
▁이거	-9.73283
▁사태	-9.73347
▁없고	-9.73359
▁있지	-9.7339
▁콘서트	-9.73402
▁하다	-9.73455
▁접근	-9.73509
컨	-9.73512
▁수정	-9.73516
성장	-9.73534
째	-9.73585
었는데	-9.73586
▁못하는	-9.73588
▁마음을	-9.73622
들에	-9.7365
시키는	-9.73658
▁빼	-9.73665
▁빌	-9.7372
지구	-9.73734
자료	-9.73746
▁행위	-9.73755
풀	-9.73784
▁하나요	-9.73791
▁가야	-9.73809
탑	-9.73839
나무	-9.73855
월에	-9.73867
▁갈등	-9.7387
셨	-9.73875
▁했습니다	-9.73939
함에	-9.73976
스는	-9.7403
▁자리를	-9.74134
▁냉	-9.74214
개를	-9.74249
▁진단	-9.74252
▁북한이	-9.74271
▁자료를	-9.74324
▁평양	-9.74397
감이	-9.74435
▁보관	-9.74446
부를	-9.74451
▁측은	-9.74459
한다면	-9.74523
제가	-9.74562
▁경험이	-9.74583
▁발급	-9.74616
▁일단	-9.74669
▁유치	-9.74678
▁시각	-9.74701
▁주민들	-9.74714
▁군사	-9.74727
분야	-9.74845
▁보상	-9.74939
▁듣	-9.74967
▁부위원장	-9.74999
장으로	-9.75012
▁배치	-9.75084
▁스타	-9.75096
상황	-9.75111
▁생각이	-9.75131
▁인도네시아	-9.75196
드리	-9.75281
컬	-9.75305
자금	-9.75311
▁날씨	-9.75332
▁정당	-9.75354
▁보기	-9.7546
▁연간	-9.7546
▁특성	-9.756
▁속에	-9.75627
▁체계	-9.75689
▁정비	-9.75805
▁때까지	-9.75811
▁생기	-9.7582
▁특수	-9.75832
쳤	-9.7595
했기	-9.75953
량을	-9.75989
▁남편	-9.7599
앤	-9.7601
▁전날	-9.76042
▁정하는	-9.76055
지지	-9.76086
▁헤	-9.761
▁사이에	-9.7613
응	-9.76134
▁전쟁	-9.76142
▁불과	-9.76186
an	-9.76189
됐고	-9.76239
렀	-9.7627
우리	-9.76342
▁먹고	-9.76343
IC	-9.76345
허가	-9.76437
▁폭염	-9.76443
▁오늘은	-9.76473
▁과학	-9.76514
▁그러나	-9.76562
▁호주	-9.76579
▁지식	-9.7661
▁진술	-9.76622
소를	-9.76708
▁이용자	-9.76733
죄	-9.76775
▁거기	-9.7679
하되	-9.76819
▁공감	-9.7682
달러	-9.76824
▁가득	-9.76954
등급	-9.76987
▁배달	-9.76993
▁그리	-9.77036
▁국무위원장	-9.77056
개선	-9.77114
▁도민	-9.77212
롭	-9.77246
▁제주도	-9.77257
▁이들은	-9.77259
▁써	-9.77261
뿐만	-9.77272
▁제출하여야	-9.77313
▁폭행	-9.77318
▁선언	-9.77324
관은	-9.77342
교통	-9.77389
▁자문	-9.77402
▁사과	-9.77422
▁주소	-9.77528
▁항공	-9.77531
짝	-9.77545
케	-9.77568
▁품	-9.77574
▁했어요	-9.77595
▁처벌	-9.77635
▁어머니	-9.77643
▁수수료	-9.77645
14	-9.777
웅	-9.77734
▁토론	-9.77755
▁아들	-9.77782
리아	-9.77798
▁최고의	-9.77801
▁다니	-9.77869
▁목사	-9.77915
▁기준으로	-9.7795
▁슬	-9.77981
겠지만	-9.78025
▁프로그램을	-9.78072
▁개혁	-9.78149
밥	-9.78168
▁부인	-9.7823
▁느낌	-9.78265
턴	-9.78267
▁표시	-9.78281
▁옥	-9.78298
▁이내에	-9.78339
▁길이	-9.78407
▁거부	-9.78459
21	-9.78544
▁말고	-9.78572
▁컴퓨터	-9.78683
해도	-9.78695
▁차이가	-9.78765
되도록	-9.78776
▁머	-9.78778
▁빠른	-9.78989
▁작년	-9.79013
▁초과	-9.79043
▁품질	-9.79046
▁분양	-9.79077
▁2012	-9.79078
▁시작한	-9.79087
▁해석	-9.79102
▁저희가	-9.79161
▁늦	-9.7919
헬	-9.79296
▁체육	-9.793
▁협조	-9.79302
▁인수	-9.79332
▁메일	-9.79393
▁대기업	-9.79487
▁즐길	-9.79488
▁악화	-9.79493
▁시장이	-9.79515
▁SK	-9.7956
놓	-9.79566
톤	-9.79642
▁밝힌	-9.79657
트리	-9.79728
▁주최	-9.79738
찾	-9.79801
▁바다	-9.79958
▁모바일	-9.80067
▁어렵	-9.80086
▁기부	-9.80096
▁추가로	-9.80156
▁캐나다	-9.80183
▁공모	-9.80193
상품	-9.80214
▁이용해	-9.80372
▁찬	-9.80391
▁끝난	-9.80489
륙	-9.80501
▁즐기	-9.80544
▁당신을	-9.80572
▁증거	-9.80645
쇼	-9.80649
▁교환	-9.80692
릭	-9.80726
▁마케팅	-9.80731
▁여기서	-9.80746
하실	-9.80763
▁경비	-9.80801
▁보여주	-9.80858
▁디지털	-9.80988
율이	-9.81072
▁발행	-9.81076
▁신경	-9.81188
▁남아	-9.81292
▁일상	-9.81377
▁전력	-9.81395
해온	-9.81407
▁관하여	-9.81452
▁중국의	-9.81485
f	-9.81508
이번	-9.81541
▁집행	-9.81611
기금	-9.81647
▁달성	-9.81662
▁사람들은	-9.81697
감독	-9.81741
▁시작했다	-9.81841
▁자격	-9.81845
다른	-9.81931
▁제공하는	-9.81937
▁유치원	-9.81962
▁멤버	-9.81993
수는	-9.8202
▁본인	-9.82028
▁지하철	-9.82085
▁선호	-9.82102
▁구입	-9.82114
▁느	-9.82169
적이고	-9.82169
▁지원하는	-9.82211
부서의	-9.82218
▁불가능	-9.82262
▁오른	-9.82472
▁말이	-9.8249
▁훨씬	-9.82574
▁SNS	-9.82607
▁유리	-9.82617
▁섬	-9.82624
하겠다고	-9.82671
▁방문해	-9.82684
▁초기	-9.82705
▁교육감	-9.82718
▁권리	-9.82734
일간	-9.82766
▁전해졌다	-9.8279
사진	-9.82815
▁무엇보다	-9.82882
스크	-9.82899
▁가방	-9.8291
룸	-9.82971
▁탐	-9.82975
▁화제	-9.83031
▁크기	-9.8305
라며	-9.83166
먼	-9.83202
▁충분히	-9.8336
▁사고가	-9.8339
▁안에서	-9.83436
▁허용	-9.83447
▁최대한	-9.83474
▁관광객	-9.83563
▁불안	-9.8357
▁게시	-9.83633
▁북한의	-9.83634
▁양국	-9.83659
핑	-9.83722
▁웃	-9.83736
스러운	-9.83772
▁부여	-9.83791
▁이름을	-9.83832
▁외교	-9.83994
▁활발	-9.83999
선을	-9.83999
경찰서	-9.84048
v	-9.84174
▁후원	-9.84181
▁크	-9.84309
능력	-9.8432
시험	-9.84334
▁도서관	-9.84359
▁지금은	-9.84386
▁식품	-9.84396
▁이익	-9.84419
▁세종	-9.84425
▁제외한	-9.84458
개국	-9.84483
폰	-9.84504
개소	-9.84575
▁이달	-9.84591
이어서	-9.84605
쯤	-9.84608
읍	-9.84618
▁가까운	-9.84659
▁먹는	-9.84667
자원	-9.84697
▁국방부	-9.84725
▁먹을	-9.84766
▁교수는	-9.84768
▁세대	-9.84785
▁절반	-9.84885
▁부분이	-9.84896
둥	-9.84902
▁기자	-9.84927
▁페이스북	-9.84943
찌	-9.84943
웠다	-9.85027
으려	-9.85038
콜	-9.85104
▁카메라	-9.85192
▁하여야	-9.85231
▁대기	-9.85335
▁테	-9.85349
▁지켜	-9.85373
▁종료	-9.85493
▁많았다	-9.85499
▁캐릭터	-9.85513
▁후보자	-9.8553
▁R	-9.85576
▁빚	-9.85587
하셨	-9.8559
장의	-9.85606
시민	-9.85628
(1	-9.85675
▁LG	-9.85705
▁될까요	-9.85707
▁이뤄지	-9.85727
드는	-9.85781
장관	-9.85811
▁가게	-9.85826
▁있다면	-9.85855
봐야	-9.85864
원으로	-9.85904
▁기자회견	-9.85922
흘	-9.85948
▁아름다운	-9.85963
▁느껴	-9.85964
호에	-9.8601
▁보이고	-9.86081
훈련	-9.86095
▁의하여	-9.86101
▁다소	-9.86131
기관의	-9.86139
▁완	-9.86177
▁나올	-9.86202
▁개편	-9.86204
▁만들기	-9.86205
▁반복	-9.86226
▁이용할	-9.86226
▁틀	-9.86241
▁혐의를	-9.86305
▁소유	-9.86337
▁회장이	-9.8635
▁좌	-9.86483
▁봄	-9.86529
▁나를	-9.8654
▁이와	-9.86566
▁들고	-9.86567
▁바꾸	-9.86625
▁있습니까	-9.86648
잔	-9.86657
▁행사를	-9.86673
▁지구	-9.86709
▁인기가	-9.86752
▁지역에	-9.86752
▁서식	-9.86819
▁부부	-9.86827
느	-9.86904
▁과정을	-9.86904
▁나머지	-9.86995
▁징수	-9.87004
▁상당	-9.87009
회관	-9.87031
재산	-9.87046
▁싶은데	-9.87052
▁앱	-9.87094
▁전년	-9.87124
▁공개된	-9.87132
랜	-9.87152
번째	-9.87153
닥	-9.87227
분의	-9.87259
▁기대된다	-9.87286
▁위에	-9.87396
▁직후	-9.8744
방안	-9.87472
혹	-9.87475
리스트	-9.87483
▁때마다	-9.87497
▁중간	-9.8751
▁걷	-9.8752
▁시청	-9.87544
▁주말	-9.8755
께서	-9.87555
▁의회	-9.87572
▁비슷한	-9.87635
▁사상	-9.87643
▁열어	-9.87645
▁후반	-9.87656
▁열고	-9.87658
▁울산	-9.87715
▁실력	-9.87736
드릴게요	-9.87774
▁꾸준히	-9.87786
70	-9.87808
▁그때	-9.87833
위가	-9.87849
▁강원	-9.87866
낼	-9.87907
▁상호	-9.87913
▁노동자	-9.87913
▁부진	-9.87917
드릴	-9.87939
물질	-9.87942
▁사이트	-9.88013
▁좋을	-9.88016
▁처분	-9.88017
▁자산	-9.88064
▁절대	-9.88083
활	-9.88122
부는	-9.88129
▁의미가	-9.88161
▁지키	-9.8817
▁실패	-9.88188
▁좋지	-9.88201
▁알려주	-9.88245
▁교육부	-9.8827
▁지역에서	-9.88274
▁등은	-9.88291
치고	-9.88308
▁적발	-9.88341
보는	-9.88361
▁비교	-9.88454
지원센터	-9.88505
▁루	-9.88509
나는	-9.88516
▁국회의원	-9.88574
▁않아요	-9.88651
▁투표	-9.88657
▁생각합니다	-9.88661
▁친구들	-9.88785
▁기업의	-9.88798
▁미국이	-9.88888
▁예측	-9.88902
값	-9.88908
▁시장에서	-9.89003
습니까	-9.89011
트를	-9.89032
▁쓴	-9.89034
▁시작된	-9.8905
▁즉시	-9.89075
▁잇	-9.89118
놀이	-9.89199
▁인생	-9.89214
함이	-9.89236
느냐	-9.89246
▁친환경	-9.89343
▁밥	-9.89367
렬	-9.89385
▁징계	-9.8939
▁참석했다	-9.89391
롱	-9.89429
벤	-9.89444
회가	-9.8945
▁설정	-9.89475
▁싶	-9.89605
시행	-9.89635
▁계기	-9.89647
▁강제	-9.89706
▁결과가	-9.89725
▁멕시코	-9.89727
치가	-9.89731
▁교육을	-9.89733
▁미국과	-9.89777
▁김영	-9.89802
▁승인	-9.89819
▁빠져	-9.89901
▁충남	-9.89919
▁검증	-9.89924
▁요인	-9.89939
▁있었습니다	-9.89981
▁법안	-9.90007
▁노선	-9.90044
▁제품은	-9.90121
▁부탁드립니다	-9.90121
▁벽	-9.90199
▁나무	-9.90269
시설을	-9.90296
시키	-9.90337
▁구분	-9.90367
▁제품이	-9.90373
▁무료	-9.90402
▁원활	-9.9041
▁환불	-9.90501
▁장애	-9.90543
끼	-9.90548
▁초청	-9.90559
▁위협	-9.90594
▁아마	-9.90681
프라	-9.90699
시고	-9.90712
▁확장	-9.90714
포럼	-9.90732
▁여러분	-9.90759
▁없었	-9.9094
▁걸리	-9.90967
보세요	-9.9099
웨	-9.91091
▁역량	-9.91104
▁모아	-9.91111
▁방지	-9.91157
▁유명한	-9.91213
펜	-9.91229
▁보조금	-9.91252
쓰	-9.91299
▁기소	-9.91311
▁수용	-9.91333
▁작용	-9.91337
봤	-9.91352
▁시군	-9.91375
▁통보	-9.91389
▁높이	-9.9142
관을	-9.91469
▁캐	-9.91515
▁새벽	-9.91521
▁나선	-9.91528
리그	-9.91531
팔	-9.91567
▁규정함을	-9.91567
▁실현	-9.91598
▁출전	-9.9161
쟁	-9.91642
▁상황이다	-9.91643
▁시행령	-9.91662
▁개정안	-9.91665
▁성격	-9.91714
▁지하	-9.91728
주민	-9.91747
▁장관이	-9.91751
조정	-9.91784
▁검찰이	-9.91792
자들의	-9.91804
이었던	-9.91853
▁같은데	-9.91953
회장	-9.91971
시킬	-9.91972
▁하겠습니다	-9.91976
▁축하	-9.91986
▁그래	-9.92012
▁많았	-9.92024
구를	-9.92043
▁보유	-9.92142
▁상장	-9.92182
셔야	-9.92202
씨를	-9.92222
▁진입	-9.9223
▁했지만	-9.92284
▁그린	-9.92297
▁주제	-9.92315
▁나오고	-9.92414
▁자세	-9.92456
▁응원	-9.92531
▁평가를	-9.9255
▁흐름	-9.92592
▁강남구	-9.92605
▁효과를	-9.92612
▁대변인	-9.92625
호선	-9.92702
끊	-9.92712
▁운용	-9.92717
조치	-9.92719
▁때문입니다	-9.92758
게요	-9.92788
끈	-9.92791
이야	-9.928
단지	-9.92805
▁순위	-9.92834
중앙	-9.92847
▁전면	-9.92874
▁가고	-9.92925
▁내에서	-9.92942
체험	-9.93013
갔	-9.93038
▁미술	-9.93053
▁기술을	-9.93134
▁토지	-9.93158
▁압박	-9.93176
단계	-9.93215
▁꼽	-9.93216
하려면	-9.93287
여성	-9.93308
▁여야	-9.93401
시대	-9.93416
하려	-9.93441
담당	-9.93454
▁반면	-9.93458
▁아니냐	-9.93459
국가	-9.93482
▁고객님	-9.93499
▁동영상	-9.93508
▁참석해	-9.93519
웨이	-9.93532
돼야	-9.93538
되자	-9.93577
▁T	-9.9362
▁대표팀	-9.93635
▁선고	-9.93746
▁문의	-9.93754
▁태국	-9.93762
▁마음이	-9.93766
▁확인할	-9.93793
▁이건	-9.93817
▁사무실	-9.93836
겠어요	-9.93911
▁범	-9.93937
꽃	-9.93956
상담	-9.94022
▁들어서	-9.94065
의료	-9.94067
▁진행된	-9.94067
▁봤	-9.94082
따	-9.94093
▁상반기	-9.94173
▁비가	-9.94301
험	-9.94301
팩	-9.94305
▁있어야	-9.94359
▁별표	-9.9436
▁연출	-9.94367
▁여론	-9.94425
▁구청장에게	-9.94447
최	-9.9448
▁편의	-9.94483
▁덜	-9.94509
▁행사가	-9.94588
단을	-9.94604
개혁	-9.94624
▁태풍	-9.94644
▁충격	-9.94671
월까지	-9.94673
억원을	-9.94709
수사	-9.9471
리지	-9.94721
▁사건이	-9.94728
▁체크	-9.94761
▁기대하고	-9.94765
▁갑자기	-9.94797
▁하반기	-9.94799
법을	-9.94877
▁폐지	-9.94885
▁집에서	-9.94888
▁스페인	-9.94932
시티	-9.95081
▁세금	-9.95081
▁자체가	-9.95088
▁열린다	-9.95089
▁비밀	-9.95121
▁계획을	-9.95267
노동	-9.95271
짜	-9.95285
심을	-9.95365
▁마시	-9.95366
▁권한	-9.95395
▁아내	-9.95403
표를	-9.95503
할게요	-9.95531
▁세부	-9.95553
▁미만	-9.95595
▁개별	-9.95609
▁케	-9.9562
▁전까지	-9.95636
팀이	-9.95636
과학	-9.95683
▁만난	-9.9569
▁건립	-9.957
축제	-9.95701
홀	-9.95924
▁브라질	-9.96016
▁수요가	-9.96023
본부장	-9.96037
▁집단	-9.96061
▁대북	-9.96092
▁수원	-9.96107
▁진정	-9.96187
▁효	-9.96187
▁걸쳐	-9.96218
가격	-9.96252
시아	-9.96255
받는	-9.96258
▁한편	-9.96306
컵	-9.96333
칸	-9.96333
▁책을	-9.96341
▁생각한다	-9.96348
▁상대적으로	-9.96351
▁광역	-9.96361
▁자전거	-9.96381
드릴까요	-9.96389
계획을	-9.96406
멘	-9.96423
하라	-9.96441
▁자본	-9.96445
퇴	-9.96522
▁언어	-9.96537
▁의견이	-9.96548
힐	-9.96606
▁이내	-9.96618
▁시범	-9.96634
경찰	-9.96642
엄	-9.96669
24	-9.96746
▁음료	-9.968
단은	-9.96811
▁포기	-9.96817
▁가능한가요	-9.96875
▁정책을	-9.96918
점검	-9.96925
▁모르겠	-9.96934
쉽	-9.96969
▁폭발	-9.96988
부장	-9.97087
▁떨어진	-9.97111
▁바른미래당	-9.97165
▁상징	-9.97183
▁처음이다	-9.97194
▁생각해	-9.97224
▁활약	-9.97233
▁그들	-9.97259
▁비행기	-9.97269
▁차별	-9.97314
리스	-9.97342
▁감사합니다	-9.97354
▁의혹을	-9.97386
▁못해	-9.97425
▁긴	-9.97428
하니	-9.97448
▁넣어	-9.97754
신고	-9.97767
▁매체	-9.97804
▁취임	-9.9783
▁패션	-9.97843
▁티	-9.97849
▁전시회	-9.97867
▁선수들	-9.97889
▁푸	-9.97961
내는	-9.97991
진이	-9.98004
▁기계	-9.98038
▁이사장	-9.98077
분이	-9.98082
려면	-9.98107
▁발생하는	-9.98194
서울특별시	-9.98194
전이	-9.98201
▁쓸	-9.98224
▁기다려	-9.98266
됐던	-9.98284
▁북부	-9.98335
▁촉진	-9.98419
짐	-9.98495
밴	-9.98496
▁참여해	-9.98518
▁어려워	-9.98543
▁헌	-9.98556
▁스타일	-9.98561
▁원래	-9.98574
맥	-9.98577
▁관람	-9.98606
▁삶의	-9.98629
▁커지고	-9.98633
되었습니다	-9.98635
캠프	-9.98651
▁미안	-9.98663
먹	-9.98714
▁압	-9.98714
▁했	-9.98718
▁V	-9.98845
연금	-9.98867
실장	-9.989
▁이슈	-9.98904
전문	-9.98945
▁엘	-9.98998
▁듣고	-9.99054
▁단속	-9.99076
▁등에서	-9.99086
감사	-9.99088
▁단위	-9.99101
▁영역	-9.992
▁H	-9.99213
▁구성된	-9.99268
▁고령	-9.99287
▁어린	-9.99379
▁조기	-9.9943
▁현장에서	-9.9943
▁참고	-9.99469
▁앨범	-9.99478
맞	-9.99509
닐	-9.99514
주가	-9.99514
▁아이디어	-9.99525
사건	-9.99537
▁단순	-9.99558
사고	-9.99572
식이	-9.99631
▁부품	-9.99656
▁칼	-9.99715
됐다고	-9.99742
▁사건을	-9.99812
국민	-9.99822
▁부회장	-9.99838
▁했는데	-9.99853
▁빨	-9.99859
▁기대한다	-9.99863
▁예고	-9.99897
▁시장에	-9.99917
급여	-10.0001
▁결론	-10.0004
▁드러났다	-10.0004
▁거듭	-10.0006
▁일부를	-10.0007
▁당선	-10.0009
▁따른다	-10.001
데요	-10.0011
▁기대감	-10.0014
사업을	-10.0018
▁인천광역시	-10.0023
▁예비	-10.0024
▁존	-10.0026
▁입고	-10.0027
▁부족한	-10.0029
핵	-10.0029
▁심리	-10.0031
▁포함된	-10.0032
▁줄어들	-10.0033
w	-10.0042
▁월드컵	-10.0045
의원	-10.0046
▁뉴스	-10.0059
▁출산	-10.0063
혁신	-10.0068
▁오픈	-10.0074
▁특징	-10.0078
이라도	-10.0078
점으로	-10.0082
단의	-10.0084
▁쿠	-10.0086
▁남은	-10.0089
종합	-10.0103
▁나왔	-10.0104
▁구체적인	-10.0106
▁사정	-10.0107
▁연주	-10.0109
▁만족	-10.0112
▁유엔	-10.0113
▁길을	-10.0115
▁암호화폐	-10.0118
▁진행된다	-10.0122
▁알게	-10.013
▁추세	-10.0132
바이	-10.0139
▁이들의	-10.014
▁선임	-10.0141
▁맥	-10.0146
▁골프	-10.0151
▁근로	-10.0154
보건	-10.0155
▁적은	-10.0155
▁완전히	-10.0157
▁짓	-10.016
▁오랜	-10.016
▁원장	-10.0167
▁새롭게	-10.0168
▁기회	-10.017
al	-10.0172
진흥원	-10.0172
▁멀	-10.0173
▁마이크	-10.0176
상의	-10.018
ar	-10.0182
▁곳에	-10.0186
▁돌아가	-10.0187
▁자랑	-10.0187
교사	-10.019
▁사업에	-10.0193
조사를	-10.0195
앙	-10.0196
▁주의	-10.0196
맹	-10.02
▁부정	-10.02
▁수집	-10.0206
▁일찍	-10.0206
▁종목	-10.021
사들이	-10.0211
▁흔들	-10.0215
▁기타	-10.0219
질환	-10.0219
▁힘든	-10.022
▁대학생	-10.0226
순환	-10.0227
▁사법	-10.0229
▁피해가	-10.0231
전에	-10.0234
▁저에게	-10.0236
▁요소	-10.0238
자동차	-10.0242
▁부모님	-10.0242
▁이어질	-10.0245
▁갖춘	-10.0245
▁일주일	-10.0247
37	-10.0252
▁이끌	-10.0255
▁홀	-10.0261
▁청소	-10.0264
▁연습	-10.0266
라운드	-10.0268
▁살고	-10.0268
▁터키	-10.0272
텔	-10.0273
▁짐	-10.0274
하나	-10.0275
년이	-10.0284
▁분석이	-10.0288
▁의뢰	-10.0294
▁기록했다	-10.0298
▁활	-10.0299
▁끝나	-10.0301
▁그들이	-10.0302
▁운	-10.0308
▁인재	-10.0309
쇄	-10.0311
▁주인공	-10.0311
▁수많은	-10.0311
▁편리	-10.0314
▁화장실	-10.0316
▁이메일	-10.0317
▁노출	-10.0317
▁받아야	-10.0318
▁2010	-10.0319
▁가면	-10.0319
▁모두가	-10.0321
▁뒤에	-10.0324
▁포인트	-10.0332
▁담겨	-10.0332
등록	-10.0336
▁모양	-10.0336
예산	-10.0337
▁출입	-10.0337
▁발생했다	-10.034
▁고발	-10.0345
▁사업이	-10.035
▁유출	-10.0356
됐지만	-10.0374
▁분명	-10.0375
▁화장품	-10.0375
▁모르	-10.0376
▁보낸	-10.0377
▁2000	-10.0377
분쯤	-10.0384
▁수탁자	-10.0385
▁경제적	-10.0386
▁휘	-10.0388
36	-10.0392
▁융자	-10.0392
in	-10.0397
▁대표적인	-10.0402
▁출장	-10.0404
▁80	-10.0409
27	-10.0414
▁자율	-10.0425
입니까	-10.0428
▁노사	-10.0428
▁2011	-10.043
이기도	-10.0431
▁움직임	-10.0444
▁구간	-10.0446
▁광주시	-10.0447
Pop	-10.0449
▁확인됐다	-10.0451
▁안건	-10.0452
▁포함해	-10.0453
솔	-10.0453
▁해주	-10.0455
▁덕	-10.0455
▁다녀	-10.0458
▁손을	-10.0463
곽	-10.0464
사무	-10.0467
춤	-10.0468
▁점점	-10.0469
으면서	-10.0471
▁주시	-10.0473
▁출범	-10.0476
당한	-10.0479
했어	-10.0482
효과	-10.0491
▁했던	-10.0491
▁옆	-10.0494
▁걸어	-10.0494
▁수사를	-10.0498
해주는	-10.0503
▁검색	-10.0503
▁완벽	-10.0504
겠다고	-10.0504
▁현상	-10.0507
위원회의	-10.051
▁논	-10.0514
▁묘	-10.0515
▁부르	-10.0515
▁지연	-10.0522
▁필리핀	-10.0523
줬다	-10.0525
자들	-10.0529
▁주고	-10.0541
▁스타트업	-10.0543
▁누구나	-10.0546
▁어린이집	-10.0548
료를	-10.0551
여행	-10.0553
파크	-10.0554
세기	-10.0555
만원을	-10.0563
▁공연을	-10.0566
▁일제	-10.0567
▁기다리	-10.0568
▁뜻을	-10.0575
▁삶을	-10.0575
▁차이	-10.0577
▁비용을	-10.058
38	-10.0581
▁가까이	-10.0583
▁담은	-10.0588
맛	-10.0591
▁먹어	-10.0595
조차	-10.0595
▁개입	-10.0597
▁외에	-10.0609
▁우수한	-10.0617
이랑	-10.0618
▁인원	-10.0622
릿	-10.0623
튼	-10.0627
▁둘러	-10.0627
켜	-10.063
▁둔	-10.0632
▁알려진	-10.0636
겐	-10.0638
▁소상공인	-10.0646
▁향해	-10.0646
▁국내외	-10.0649
▁씨가	-10.0652
▁지급할	-10.0654
▁있을지	-10.0658
▁해제	-10.066
관련	-10.0665
▁문건	-10.0666
▁인터뷰	-10.067
받고	-10.067
▁이유가	-10.0671
▁철도	-10.0672
23	-10.0677
사로	-10.0679
▁기능을	-10.0682
▁추진하는	-10.0687
▁특징이다	-10.0689
줬	-10.0692
▁정치적	-10.0696
증을	-10.0698
▁시민들	-10.0701
틱	-10.0704
경기도	-10.0707
굴	-10.0711
▁시선	-10.0711
▁실험	-10.0713
▁주차장	-10.0717
▁강사	-10.0718
▁그래도	-10.072
공장	-10.0721
럽	-10.0729
▁칠	-10.073
▁만한	-10.073
▁명예	-10.0731
▁손님	-10.0736
추진	-10.0736
▁하여	-10.0737
▁고통	-10.0739
▁궁금	-10.0742
금액	-10.0746
▁재무	-10.0746
▁종교	-10.0748
▁이틀	-10.075
▁되기	-10.0751
▁있으니	-10.0755
▁착	-10.0755
▁인프라	-10.0755
▁누가	-10.0757
자리	-10.077
▁십	-10.0772
▁프	-10.0772
▁재미있	-10.0774
▁전북	-10.0779
▁의식	-10.078
공연	-10.0781
▁익	-10.0782
▁참여할	-10.0784
▁단독	-10.0785
▁차관	-10.0786
▁미디어	-10.0792
프로	-10.0796
▁끌어	-10.0797
▁파일	-10.0801
▁법령	-10.0803
▁필요하다는	-10.0805
▁사업자	-10.0811
▁학생들	-10.0813
▁지분	-10.0814
▁점이다	-10.0814
현장	-10.0815
▁초대	-10.0816
▁보완	-10.0821
▁뒷	-10.0824
200	-10.0826
▁그려	-10.0833
▁보조	-10.0843
▁성인	-10.0843
▁지역사회	-10.0855
음에도	-10.0855
▁실천	-10.0856
명과	-10.0857
▁관객	-10.0857
꾸	-10.0861
