[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[CLS]	0
▁	-2.19719
.	-3.82908
이	-3.84624
을	-4.15832
가	-4.20296
의	-4.27781
에	-4.41848
는	-4.42924
고	-4.66486
를	-4.70708
지	-4.8495
,	-4.86477
도	-4.91798
은	-4.94111
한	-4.94668
기	-5.00075
다	-5.03657
로	-5.05768
시	-5.14026
사	-5.18628
리	-5.21895
인	-5.27772
과	-5.28596
자	-5.30075
▁수	-5.3397
정	-5.37183
장	-5.39389
해	-5.43672
에서	-5.48021
원	-5.495
대	-5.53216
일	-5.56972
서	-5.57531
요	-5.58066
▁이	-5.60134
으로	-5.60557
어	-5.62025
라	-5.65882
▁그	-5.69359
상	-5.72991
나	-5.74579
하는	-5.75754
화	-5.75838
스	-5.78074
성	-5.78134
부	-5.78195
수	-5.79527
주	-5.80686
회	-5.8304
아	-5.83349
제	-5.86631
▁전	-5.87364
▁있다	-5.87888
와	-5.89519
했다	-5.91372
할	-5.91539
구	-5.92056
하	-5.92241
전	-5.92386
▁기	-5.94164
▁1	-5.9478
▁제	-5.99618
하고	-6.00554
1	-6.03448
동	-6.03691
▁등	-6.04867
▁보	-6.08526
▁주	-6.08734
▁대	-6.08841
만	-6.11899
년	-6.12641
보	-6.13587
소	-6.14441
드	-6.15889
문	-6.17606
명	-6.17872
(	-6.18249
)	-6.18278
계	-6.19003
용	-6.19204
산	-6.2101
▁공	-6.21051
간	-6.21358
행	-6.21841
면	-6.22479
치	-6.22566
조	-6.23284
업	-6.24484
▁사	-6.24883
게	-6.25567
▁‘	-6.26286
관	-6.26493
진	-6.2919
0	-6.30165
적	-6.30329
들	-6.30494
’	-6.32146
민	-6.33376
▁중	-6.34443
공	-6.34599
비	-6.34816
금	-6.35095
?	-6.35783
2	-6.37576
개	-6.3835
▁아	-6.38369
▁정	-6.39173
·	-6.39608
▁나	-6.39661
▁“	-6.40051
▁시	-6.40715
▁부	-6.40782
선	-6.40902
위	-6.41367
트	-6.41377
▁있	-6.41442
안	-6.41759
무	-6.41862
▁내	-6.41916
▁2	-6.43254
국	-6.44293
학	-6.44397
물	-6.45042
식	-6.4672
려	-6.46724
▁있는	-6.47184
체	-6.47206
▁인	-6.48025
거	-6.4948
▁조	-6.50063
”	-6.51028
▁지	-6.52956
▁것	-6.53155
들이	-6.53176
야	-6.53229
러	-6.5333
분	-6.56552
▁자	-6.58008
된	-6.58918
단	-6.59045
신	-6.59631
역	-6.59902
월	-6.60633
력	-6.61338
▁여	-6.61914
재	-6.62483
▁일	-6.62728
했	-6.63157
9	-6.63239
▁소	-6.63945
연	-6.64175
여	-6.64332
습니다	-6.64647
한다	-6.64796
당	-6.64996
유	-6.65402
▁비	-6.66504
▁유	-6.6796
미	-6.6799
운	-6.68123
세	-6.68243
방	-6.68501
▁오	-6.69324
되	-6.70085
5	-6.70132
▁3	-6.71098
차	-6.71124
직	-6.71483
속	-6.71549
▁예	-6.71637
교	-6.71799
호	-6.73703
▁연	-6.73798
이다	-6.74381
▁않	-6.74419
니	-6.74828
▁선	-6.75536
▁개	-6.76358
데	-6.76646
내	-6.7665
▁국	-6.78288
마	-6.78625
청	-6.78659
▁신	-6.78673
3	-6.79018
영	-6.79063
항	-6.81405
에게	-6.81422
출	-6.81631
에는	-6.81751
▁상	-6.8177
실	-6.81957
법	-6.82249
경	-6.8244
▁한	-6.8271
우	-6.83507
▁관	-6.8356
던	-6.84541
약	-6.85154
▁구	-6.85646
▁한다	-6.85761
타	-6.86008
발	-6.86066
건	-6.861
급	-6.86116
▁없	-6.8639
▁위	-6.86696
설	-6.87998
▁한국	-6.88074
종	-6.89961
▁만	-6.90164
▁안	-6.90245
증	-6.9051
북	-6.91153
▁김	-6.91586
중	-6.91647
▁거	-6.91842
표	-6.92393
지만	-6.92504
료	-6.92985
▁바	-6.93118
▁강	-6.93356
4	-6.93499
까지	-6.93936
권	-6.94114
▁영	-6.94625
하여	-6.95707
프	-6.96611
임	-6.96969
포	-6.96971
래	-6.97688
▁20	-6.97961
8	-6.984
▁실	-7.00519
오	-7.00589
히	-7.01121
르	-7.01149
점	-7.01317
크	-7.0146
통	-7.01585
▁발	-7.02391
며	-7.0241
▁마	-7.02582
담	-7.02783
품	-7.03092
반	-7.03304
합	-7.03569
6	-7.03834
피	-7.04163
▁받	-7.04238
록	-7.04328
▁및	-7.0451
▁최	-7.04724
심	-7.04895
천	-7.0492
▁때	-7.0589
▁것으로	-7.06005
▁방	-7.06813
▁불	-7.07162
부터	-7.07661
7	-7.07878
▁하	-7.0833
터	-7.09305
겠	-7.1018
▁대한	-7.10282
입	-7.10324
질	-7.10547
▁도	-7.10719
적으로	-7.10919
준	-7.11238
별	-7.11283
형	-7.12071
태	-7.12799
생	-7.12839
격	-7.12844
복	-7.12885
협	-7.13246
하기	-7.13643
책	-7.13908
▁노	-7.14249
판	-7.15071
▁경우	-7.15116
적인	-7.15275
▁동	-7.15768
술	-7.15963
▁경	-7.16418
었다	-7.16427
▁어	-7.17109
00	-7.17129
감	-7.17288
▁무	-7.18238
▁해	-7.18614
▁우리	-7.19213
음	-7.19436
▁위해	-7.19603
▁미	-7.19686
었	-7.19745
▁더	-7.19944
광	-7.2
▁말	-7.20046
석	-7.20534
하게	-7.21195
▁5	-7.22607
된다	-7.22653
변	-7.23053
▁모	-7.23154
근	-7.23832
▁다	-7.23835
▁재	-7.24034
디	-7.24234
▁분	-7.24576
투	-7.24849
▁남	-7.25127
토	-7.26137
▁감	-7.26291
모	-7.26417
양	-7.26582
린	-7.27436
▁4	-7.27673
▁매	-7.27757
까	-7.27855
어요	-7.28071
활	-7.2828
번	-7.28683
▁차	-7.2904
너	-7.29287
결	-7.2934
향	-7.29768
카	-7.30484
승	-7.30737
군	-7.31145
▁성	-7.31398
▁배	-7.32245
▁현	-7.32309
▁건	-7.32375
될	-7.32636
처	-7.32694
▁저	-7.32967
달	-7.32972
송	-7.33314
온	-7.34063
레	-7.34551
그	-7.34743
축	-7.34806
난	-7.35086
험	-7.35265
%	-7.35604
버	-7.36464
환	-7.36611
독	-7.36822
편	-7.37936
였	-7.38897
남	-7.39455
언	-7.40073
립	-7.40921
류	-7.4371
절	-7.43922
씨	-7.44032
현	-7.45406
란	-7.45935
량	-7.47383
확	-7.48251
검	-7.50004
예	-7.50027
강	-7.50431
날	-7.50458
으	-7.507
외	-7.51208
후	-7.52983
A	-7.53899
례	-7.55332
창	-7.55337
망	-7.55364
S	-7.55599
저	-7.5562
택	-7.56413
곳	-7.57784
규	-7.5845
억	-7.58477
루	-7.58629
C	-7.59746
파	-7.60507
등	-7.6073
길	-7.60856
살	-7.61294
각	-7.61343
론	-7.61538
매	-7.63449
코	-7.63567
목	-7.6384
병	-7.6388
족	-7.64083
돼	-7.64871
견	-7.65848
메	-7.65886
티	-7.65952
작	-7.67047
범	-7.69288
키	-7.69583
악	-7.69967
워	-7.70934
손	-7.72726
능	-7.73221
본	-7.73689
줄	-7.74569
채	-7.74988
농	-7.75974
객	-7.76128
순	-7.76383
극	-7.76654
런	-7.76904
돌	-7.76975
랑	-7.77669
애	-7.78121
희	-7.78388
같	-7.79506
걸	-7.79911
존	-7.80289
바	-7.80974
집	-7.8103
느	-7.81257
브	-7.81757
폭	-7.81954
져	-7.82279
페	-7.82718
테	-7.83198
T	-7.83842
배	-7.84118
함	-7.84743
노	-7.84902
울	-7.84966
름	-7.85342
왔	-7.85972
충	-7.8631
갈	-7.89748
색	-7.89822
네	-7.89845
새	-7.89848
응	-7.90162
삼	-7.90507
율	-7.90526
접	-7.90613
철	-7.90813
움	-7.91089
"	-7.91794
님	-7.92361
많	-7.92552
말	-7.92972
효	-7.94481
측	-7.95086
찾	-7.95363
완	-7.95601
른	-7.95821
참	-7.96266
막	-7.96343
받	-7.96894
싶	-7.97286
박	-7.97318
침	-7.97322
커	-7.97588
락	-7.97948
초	-7.98413
백	-7.9925
더	-7.99361
팀	-8.00257
플	-8.00602
B	-8.00672
육	-8.00847
평	-8.01212
두	-8.01391
쟁	-8.01569
I	-8.01631
큰	-8.0234
벌	-8.02583
령	-8.02637
e	-8.03722
즈	-8.03905
누	-8.03964
친	-8.0397
베	-8.04557
-	-8.04677
겨	-8.04677
든	-8.0505
착	-8.05257
습	-8.05396
P	-8.05767
것	-8.05802
탁	-8.06449
득	-8.07307
액	-8.08315
넘	-8.0901
늘	-8.09152
녀	-8.09386
있	-8.09617
림	-8.10538
허	-8.10661
머	-8.11345
K	-8.11386
m	-8.11772
최	-8.13018
익	-8.13362
볼	-8.13985
았	-8.14047
논	-8.14098
먹	-8.14489
또	-8.14921
탄	-8.16701
긴	-8.1674
릴	-8.16745
케	-8.17555
잡	-8.17931
패	-8.19792
폐	-8.20291
o	-8.20652
추	-8.20728
홍	-8.20828
황	-8.21006
렸	-8.21404
M	-8.21637
a	-8.21789
좋	-8.22401
먼	-8.22601
혹	-8.23378
쪽	-8.24088
층	-8.24134
징	-8.24218
쳐	-8.24291
D	-8.24614
골	-8.25212
션	-8.2566
불	-8.27114
블	-8.27839
눈	-8.29588
G	-8.302
봉	-8.30849
E	-8.31284
엔	-8.3314
빠	-8.34072
글	-8.34614
혁	-8.35274
큼	-8.35333
따	-8.35344
O	-8.36057
핵	-8.36198
답	-8.36533
됐	-8.37054
촉	-8.37195
람	-8.37283
랜	-8.37879
휴	-8.38718
힘	-8.39225
풍	-8.3982
∼	-8.40522
혼	-8.4094
밀	-8.41675
률	-8.41868
흥	-8.43276
갖	-8.43616
램	-8.43654
놓	-8.43844
럽	-8.44079
N	-8.44735
끝	-8.45248
i	-8.45383
퍼	-8.46347
총	-8.47147
츠	-8.48084
열	-8.48796
필	-8.48966
염	-8.49281
」	-8.49784
「	-8.49804
째	-8.50006
죄	-8.501
L	-8.50262
뉴	-8.50519
n	-8.50662
쓰	-8.51897
밖	-8.52435
귀	-8.52614
롯	-8.53127
탈	-8.53392
몰	-8.53811
첫	-8.54267
t	-8.54514
널	-8.55214
균	-8.56084
숙	-8.56875
콘	-8.56969
r	-8.5715
찰	-8.57773
F	-8.5811
엄	-8.58925
십	-8.59006
찬	-8.60133
좀	-8.60387
클	-8.61364
납	-8.61757
훈	-8.61833
셔	-8.62441
올	-8.62481
몇	-8.63778
V	-8.6511
혜	-8.67425
암	-8.68514
'	-8.6853
압	-8.69288
앙	-8.70051
룹	-8.70281
욱	-8.71294
련	-8.71471
곡	-8.72611
뿐	-8.72831
념	-8.7284
낮	-8.73043
잠	-8.73094
R	-8.73103
졌	-8.73264
됩	-8.73913
밝	-8.74161
떠	-8.74213
럼	-8.7437
윤	-8.74755
혐	-8.7517
돈	-8.76391
뤄	-8.76505
폰	-8.77388
떨	-8.77432
퇴	-8.77796
팅	-8.79519
좌	-8.79683
굴	-8.79773
혀	-8.79964
붙	-8.80228
맛	-8.80557
즐	-8.80694
닌	-8.80777
낸	-8.80804
칙	-8.80878
텔	-8.81098
꾸	-8.8192
풀	-8.82161
쉽	-8.82655
갔	-8.83236
냐	-8.83754
써	-8.84114
팬	-8.84171
죠	-8.84199
끌	-8.8457
취	-8.85302
획	-8.85842
끼	-8.85893
놀	-8.85922
l	-8.86047
뜻	-8.86473
벤	-8.87224
둘	-8.87645
없	-8.87812
얼	-8.88323
엇	-8.88721
왕	-8.90453
갑	-8.9103
특	-8.91438
벽	-8.91632
캐	-8.92236
팔	-8.92566
왜	-8.95179
넷	-8.95954
s	-8.96029
께	-8.97228
핑	-8.97243
켜	-8.97829
때	-8.98123
략	-8.99495
둔	-8.99661
덕	-8.99905
짜	-8.99949
셨	-9.00183
융	-9.00845
p	-9.00853
듯	-9.01111
쇼	-9.01528
욕	-9.01573
숨	-9.01584
k	-9.01697
봐	-9.03223
U	-9.0328
칠	-9.03948
몸	-9.04018
텐	-9.04145
헌	-9.044
컨	-9.05076
싱	-9.05076
찍	-9.05533
웃	-9.06216
빈	-9.06548
궁	-9.07777
틀	-9.08126
펼	-9.08356
싸	-9.1027
슬	-9.10393
c	-9.11372
웨	-9.12348
봤	-9.12436
렵	-9.13257
슈	-9.14804
델	-9.14894
링	-9.15347
죽	-9.17164
홈	-9.17706
김	-9.18539
롭	-9.18827
밤	-9.19432
첨	-9.19486
빨	-9.20055
힌	-9.2034
잔	-9.20395
즌	-9.22237
쳤	-9.23452
쉬	-9.23804
삶	-9.24185
센	-9.2527
웠	-9.25582
킨	-9.2561
옥	-9.26403
씩	-9.26795
휘	-9.27071
W	-9.27246
g	-9.27597
촌	-9.27758
H	-9.28213
뜨	-9.28864
씀	-9.29191
깨	-9.2931
랍	-9.29518
늦	-9.29548
낙	-9.30117
척	-9.31554
겁	-9.31768
춘	-9.32043
곤	-9.32303
슨	-9.32796
꿈	-9.33058
뛰	-9.34147
맹	-9.34303
폼	-9.34648
녹	-9.34868
춰	-9.35389
쯤	-9.35849
털	-9.35993
뢰	-9.366
쿠	-9.36696
흐	-9.37017
h	-9.37711
u	-9.37906
탕	-9.38133
홀	-9.38362
엘	-9.38525
캠	-9.3859
턴	-9.39197
빌	-9.39427
렌	-9.39477
릭	-9.40621
푸	-9.40671
즘	-9.41223
뮤	-9.41273
콜	-9.42099
꽃	-9.42133
깊	-9.42541
촬	-9.42864
솔	-9.43514
킹	-9.43686
옷	-9.45264
컵	-9.46088
d	-9.46194
뷰	-9.46318
맥	-9.46459
춤	-9.46654
칭	-9.46866
혈	-9.47651
흡	-9.47686
찮	-9.48117
콩	-9.48243
줘	-9.49074
얘	-9.49657
못	-9.5046
J	-9.50906
밥	-9.52096
탑	-9.52302
빛	-9.52396
즉	-9.53112
낼	-9.53947
헤	-9.54462
믿	-9.5475
뭐	-9.55019
컬	-9.55193
컴	-9.55696
랫	-9.55929
흔	-9.56007
픽	-9.56553
괜	-9.56631
섬	-9.5667
듣	-9.57082
섭	-9.58011
짐	-9.59511
냥	-9.6032
렴	-9.61115
짓	-9.61937
딸	-9.62185
꼭	-9.6285
닥	-9.63246
잇	-9.63456
값	-9.63581
젝	-9.6375
젊	-9.64065
맨	-9.64108
읽	-9.64912
벨	-9.65146
봄	-9.65938
걱	-9.66542
닝	-9.66715
졸	-9.67171
괴	-9.67672
딩	-9.69882
겸	-9.70084
흘	-9.70285
켓	-9.7051
꼽	-9.71823
쇄	-9.7228
킬	-9.72348
곧	-9.72601
끄	-9.74291
핀	-9.75797
랙	-9.76726
y	-9.77062
긍	-9.78294
멤	-9.79468
꺼	-9.80035
폴	-9.80358
X	-9.80482
냉	-9.80656
땅	-9.8128
펴	-9.8143
줬	-9.81455
튜	-9.81456
덧	-9.82034
끊	-9.82464
빙	-9.82743
슷	-9.8282
픈	-9.83381
옆	-9.83534
셀	-9.84383
뇌	-9.85344
괄	-9.8724
펀	-9.87267
빅	-9.87506
퓨	-9.87827
>	-9.88686
<	-9.89146
벗	-9.8958
므	-9.90455
칼	-9.90812
빼	-9.91587
묘	-9.92395
짝	-9.93041
멘	-9.93634
렉	-9.94203
싼	-9.96393
탐	-9.96626
멀	-9.96831
알	-9.98723
닐	-9.989
쌓	-9.9893
셈	-10.0065
&	-10.0074
떡	-10.008
몽	-10.0117
끈	-10.0172
깔	-10.0206
룸	-10.0212
럭	-10.0299
듭	-10.0345
륙	-10.037
렀	-10.0551
쁘	-10.0628
Y	-10.0634
헬	-10.0657
앱	-10.0666
쓸	-10.0712
뒷	-10.0773
덜	-10.0793
롱	-10.0813
묵	-10.0839
렬	-10.0872
/	-10.0875
삭	-10.0958
돕	-10.1038
샤	-10.1051
톤	-10.1055
릿	-10.1085
앤	-10.1122
톡	-10.1139
릉	-10.1156
:	-10.118
씬	-10.118
팝	-10.1183
뀌	-10.1241
샘	-10.1241
낌	-10.131
둥	-10.1348
섯	-10.1351
쾌	-10.1361
펜	-10.1396
껴	-10.1445
앨	-10.1511
틱	-10.155
b	-10.1571
큐	-10.1575
v	-10.1607
뿌	-10.1617
훼	-10.1621
찌	-10.1671
끔	-10.1764
튼	-10.1858
쓴	-10.1869
쌀	-10.1975
힐	-10.199
럴	-10.1993
엑	-10.2225
웅	-10.2244
쁜	-10.23
멕	-10.2331
젠	-10.2415
탓	-10.2481
f	-10.2621
꼬	-10.2641
빚	-10.274
멋	-10.2767
걷	-10.2795
텍	-10.2795
쏠	-10.2831
잉	-10.2908
읍	-10.2932
멸	-10.2993
똑	-10.3017
틴	-10.3022
빵	-10.3153
닉	-10.3215
셜	-10.3228
됨	-10.3232
챙	-10.3245
봇	-10.3299
밑	-10.3307
몬	-10.3447
쌍	-10.3498
웹	-10.3498
갤	-10.3516
맞	-10.3581
왼	-10.3632
핸	-10.368
붕	-10.3794
옛	-10.3821
뷔	-10.3852
팩	-10.3901
낭	-10.3968
뱅	-10.4063
콤	-10.4063
댄	-10.4067
겹	-10.4081
칸	-10.4104
잊	-10.4108
숲	-10.4145
넥	-10.4167
옵	-10.4209
줍	-10.4227
싫	-10.4227
밴	-10.432
뚜	-10.4366
w	-10.4512
덴	-10.4522
앞	-10.4679
슴	-10.4689
롤	-10.4791
곽	-10.4934
밸	-10.5063
댓	-10.5078
겐	-10.5108
꼼	-10.5108
챔	-10.5118
낄	-10.5124
듀	-10.5144
돋	-10.5189
딱	-10.521
훌	-10.5281
굉	-10.5353
룬	-10.5358
녕	-10.5384
얀	-10.5499
딜	-10.5514
흑	-10.554
닭	-10.5609
샌	-10.5694
멈	-10.571
템	-10.5774
!	-10.5796
벼	-10.5818
톱	-10.5845
횡	-10.5845
뇨	-10.5943
룡	-10.6025
놨	-10.6031
쇠	-10.6042
엠	-10.6203
눠	-10.626
셋	-10.626
멜	-10.6277
띄	-10.6305
Z	-10.6328
눔	-10.6333
흉	-10.6448
듬	-10.6511
빗	-10.661
랩	-10.6628
떼	-10.6663
닷	-10.6746
깝	-10.6757
꾼	-10.6769
굳	-10.6919
윈	-10.6919
뒀	-10.6974
꿀	-10.6974
젤	-10.7004
튀	-10.7028
닙	-10.704
볶	-10.7065
Q	-10.7213
밍	-10.7288
멍	-10.742
퀴	-10.7535
첩	-10.7561
팽	-10.758
릅	-10.7586
밭	-10.7671
깐	-10.7677
뭔	-10.771
엽	-10.7729
륭	-10.7848
캔	-10.7854
쥐	-10.7868
냄	-10.7894
깜	-10.7901
깃	-10.7961
덤	-10.7981
숫	-10.7988
헨	-10.8015
끗	-10.8069
븐	-10.8103
뼈	-10.8116
덮	-10.8191
쿄	-10.8322
덩	-10.8336
숍	-10.835
낳	-10.8371
랄	-10.8378
랭	-10.8462
껏	-10.8554
눌	-10.8676
묶	-10.8733
렷	-10.8864
ᆞ	-10.8879
~	-10.8923
쿨	-10.8938
닿	-10.8953
틈	-10.896
흰	-10.8982
x	-10.8982
옹	-10.9154
셉	-10.9291
룰	-10.9383
곱	-10.9437
룩	-10.9453
『	-10.9586
』	-10.9586
엉	-10.9586
꽤	-10.9602
넌	-10.9633
픔	-10.9633
[	-10.9673
]	-10.9697
렘	-10.9745
봅	-10.9939
숭	-10.9963
릇	-11.0045
곰	-11.0062
앗	-11.0112
낀	-11.0161
붉	-11.0212
셰	-11.0212
틸	-11.0279
벅	-11.0287
턱	-11.0313
맑	-11.033
롬	-11.0441
쁨	-11.0466
맘	-11.0631
탱	-11.0658
꺾	-11.0719
띠	-11.0763
믹	-11.0772
늬	-11.0834
칫	-11.0888
썬	-11.0906
뻐	-11.0933
휩	-11.0996
랬	-11.1097
궐	-11.1198
솟	-11.1216
땀	-11.1263
칩	-11.1319
슛	-11.1375
맵	-11.1394
쏘	-11.1442
윗	-11.147
렛	-11.1546
갱	-11.1672
뚝	-11.1769
잎	-11.1769
딘	-11.1799
낯	-11.1828
킴	-11.1848
냅	-11.1858
펠	-11.1897
샷	-11.2179
낫	-11.2241
렁	-11.2313
굿	-11.2323
탠	-11.2438
앓	-11.2448
펌	-11.2469
맙	-11.2501
곁	-11.2543
텀	-11.2714
햄	-11.2746
햇	-11.2811
긋	-11.2921
컷	-11.2943
짚	-11.2976
킥	-11.2987
캘	-11.2987
않	-11.3051
뀐	-11.3065
쩔	-11.3076
굽	-11.3143
쩍	-11.3188
故	-11.3256
윌	-11.3405
낚	-11.3475
섹	-11.3498
톨	-11.3591
엿	-11.3603
몫	-11.3615
뻔	-11.365
삽	-11.3769
쩌	-11.3902
‘	-11.3903
뭉	-11.3914
닛	-11.3975
z	-11.4012
뉘	-11.4012
뭘	-11.4012
툼	-11.4061
륜	-11.4298
핫	-11.4336
흙	-11.4399
볍	-11.445
겉	-11.4476
툰	-11.4553
쿼	-11.4592
붐	-11.4736
켈	-11.4736
캡	-11.4789
닮	-11.4802
궤	-11.4816
깎	-11.4856
젖	-11.4869
쉼	-11.4869
둑	-11.4882
땐	-11.4963
닦	-11.5126
킷	-11.5154
벡	-11.5181
붓	-11.5236
웰	-11.5292
옴	-11.5306
》	-11.5334
《	-11.5348
둬	-11.5348
힙	-11.5446
팡	-11.5447
펙	-11.5461
뭇	-11.5589
뽐	-11.5603
훔	-11.5676
헝	-11.5763
솜	-11.5777
댐	-11.5836
갯	-11.5925
놔	-11.594
샵	-11.594
찜	-11.5955
찔	-11.5984
뜩	-11.6059
첼	-11.609
꼴	-11.6165
씻	-11.6165
빔	-11.6257
벚	-11.6288
썩	-11.6349
캄	-11.6396
헐	-11.6443
젓	-11.6459
샐	-11.6506
갓	-11.6553
삐	-11.6712
휠	-11.6825
넬	-11.6923
쉴	-11.6923
쉐	-11.7055
켄	-11.7055
쭉	-11.7156
싹	-11.7257
뭄	-11.7376
윙	-11.7411
꽉	-11.7497
흠	-11.7602
콕	-11.7655
퀘	-11.7673
촘	-11.7708
늄	-11.7726
갇	-11.7797
팜	-11.7815
뮬	-11.7923
럿	-11.7978
귤	-11.8143
콧	-11.8143
띤	-11.8199
+	-11.8218
뚱	-11.8236
잘	-11.8243
‧	-11.8312
륨	-11.8387
앵	-11.8425
젯	-11.8444
짬	-11.8463
듈	-11.8521
썰	-11.856
뽕	-11.8618
뜯	-11.8676
쪼	-11.8676
퉁	-11.8676
홉	-11.8676
돔	-11.8696
펫	-11.8774
톰	-11.8794
뒤	-11.8846
껍	-11.8934
둠	-11.8994
푹	-11.9014
뻗	-11.9095
낡	-11.9157
핏	-11.9157
슐	-11.9364
셧	-11.9406
뜰	-11.9554
딴	-11.9576
숯	-11.9576
텃	-11.9576
뜬	-11.9597
흩	-11.9619
넨	-11.9662
잭	-11.9683
푼	-11.977
툴	-11.9792
뽀	-11.9814
퀄	-11.9836
펄	-11.9836
찢	-11.9968
꾀	-12.0058
퀸	-12.008
뱃	-12.0125
$	-12.0125
팟	-12.0285
샴	-12.0354
“	-12.0456
늠	-12.0517
썸	-12.0541
뀔	-12.0588
빡	-12.0659
벳	-12.0803
및	-12.0827
〉	-12.09
쭤	-12.09
팥	-12.09
°	-12.0925
싣	-12.0925
〈	-12.0949
깁	-12.0999
잣	-12.1023
풋	-12.1048
겔	-12.1148
줌	-12.1173
헛	-12.1223
볕	-12.1274
웬	-12.1299
쌈	-12.1324
펑	-12.1453
쑥	-12.1504
돗	-12.1688
렐	-12.1688
쑤	-12.1874
낱	-12.201
뱀	-12.201
팁	-12.201
챌	-12.2037
뵙	-12.2203
궈	-12.223
탬	-12.223
j	-12.2258
삿	-12.2343
꽁	-12.2456
쥬	-12.2485
멧	-12.2571
뤼	-12.2629
딛	-12.2775
엎	-12.2775
덥	-12.2834
잤	-12.2864
엣	-12.2894
놈	-12.2953
밋	-12.2953
핍	-12.3165
랴	-12.3227
똥	-12.3382
넛	-12.3445
솥	-12.3508
슘	-12.3508
썹	-12.3572
킵	-12.3604
쫄	-12.3636
즙	-12.3733
덱	-12.3896
짠	-12.3929
튬	-12.3929
걀	-12.4129
끽	-12.4163
큽	-12.4368
씹	-12.4368
몹	-12.4542
댁	-12.4578
똘	-12.4578
뎌	-12.4648
뺀	-12.4756
뜸	-12.4792
큘	-12.4792
팍	-12.49
칵	-12.4937
둡	-12.4973
팸	-12.4973
씌	-12.5047
벙	-12.5084
콰	-12.5121
쁠	-12.5121
맷	-12.5271
뿔	-12.5271
룻	-12.5309
륵	-12.5309
빴	-12.5385
딥	-12.5385
챗	-12.5424
땠	-12.5501
샹	-12.5501
딧	-12.5657
딤	-12.5696
쎄	-12.5696
콥	-12.5696
_	-12.5736
댔	-12.5775
뮌	-12.5775
쥔	-12.5855
긁	-12.5936
앰	-12.6099
옌	-12.6264
짱	-12.6306
쏜	-12.6433
웍	-12.6433
튿	-12.6475
탭	-12.6561
곶	-12.6604
귄	-12.6604
얄	-12.6604
왓	-12.6647
짖	-12.6734
늙	-12.6867
퉈	-12.6867
퓰	-12.6911
쿤	-12.6956
챈	-12.7045
뛴	-12.7994
섣	-12.7995
꿇	-12.7996
뱉	-12.7997
숱	-12.7998
헷	-12.7999
꿰	-12.8
뻤	-12.8001
굶	-12.8002
뺏	-12.8003
넸	-12.8004
팠	-12.8005
엌	-12.8006
쨌	-12.8007
폈	-12.8008
씁	-12.8009
엮	-12.801
홋	-12.8011
춥	-12.8012
늑	-12.8013
찼	-12.8014
쁩	-12.8015
덟	-12.8016
뿜	-12.8017
얹	-12.8018
껑	-12.8019
눴	-12.802
띈	-12.8021
꿨	-12.8022
굵	-12.8023
꽂	-12.8024
깥	-12.8025
얇	-12.8026
갚	-12.8027
얽	-12.8028
촛	-12.8029
녔	-12.803
옳	-12.8031
탔	-12.8032
딪	-12.8033
밌	-12.8034
뤘	-12.8035
끓	-12.8036
짙	-12.8037
횟	-12.8038
쫓	-12.8039
릎	-12.804
뚫	-12.8041
잦	-12.8042
넉	-12.8043
샀	-12.8044
췄	-12.8045
꼈	-12.8046
밟	-12.8047
섞	-12.8048
썼	-12.8049
팎	-12.805
컸	-12.8051
좁	-12.8052
꿔	-12.8053
닫	-12.8054
뽑	-12.8055
훨	-12.8056
잖	-12.8057
맺	-12.8058
짧	-12.8059
묻	-12.806
쏟	-12.8061
옮	-12.8062
켰	-12.8063
잃	-12.8064
앉	-12.8065
넓	-12.8066
녁	-12.8067
겪	-12.8068
넣	-12.8069
랐	-12.807
겼	-12.8071
섰	-12.8072
얻	-12.8073
맡	-12.8074
냈	-12.8075
떻	-12.8076
렇	-12.8077
났	-12.8078
혔	-12.8079
높	-12.808
떤	-12.808
